{"paragraph_id": "23RVmrnyhHzx3uDGcMARXa_002", "text": "تم إعطاء أكثر من 5.6 مليون جرعة ضد الحمى القلاعية والوادي المتصدع وذلك خلال الحملة القومية الثانية والتي انطلقت يوم 14 يوليو الماضي واستمرت لمدة شهرين حتى يوم 15 سبتمبر."}
{"paragraph_id": "26ngHgf6YBXU5BgXFKhXcG_001", "text": "فاتح شهر ربيع الأول لعام 1444 هـ بعد غد الأربعاء وعيد المولد النبوي يوم الأحد 9 أكتوبر"}
{"paragraph_id": "28WzB5weoJn6ZTammVBsn9_011", "text": "وأكد أن صندوق النقد الدولي يدرس كل الأزمات الاقتصادية العالمية، وخصص 650 مليار دولار لمواجهة أزمة كورونا، حصلت منها مصر على 3 مليارات دولار."}
{"paragraph_id": "29kBVdfabZWPnu9eub7AqG_006", "text": "المواقع الاثرية في صور شهدت في العام ٢٠١٤ ورشة تأهيل وترميم للانشاءات، التي يعود معظمها إلى اكثر من ألفي عام، وذلك للمرة الاولى منذ العام 1978"}
{"paragraph_id": "2AbrCfYXLnFg6u2ZF8FPWo_002", "text": "وأشارت الشركة، في بيان لها، إلى أن هذا الحدث الدولي المخصص للاستثمار السياحي بمنطقة الشرق الأوسط وشمال إفريقيا، جمع أزيد من 1000 فاعل دولي في صناعة السياحة العالمية."}
{"paragraph_id": "2BoiZgKNczaYGUdKx2vex8_001", "text": "في ما يلي أسعار صرف العملات الأجنبية مقابل الدرهم المغربي، اليوم الاثنين 26 شتنبر 2022، حسب بنك المغرب:"}
{"paragraph_id": "2EStto6NE5xphJS7WKRgsA_004", "text": "وقام الباحثون بإعطاء ريتينويد اصطناعي، وهي فئة من المركبات الكيميائية، لمدة سبعة أيام للقوارض البالغة المولودة بتنكس الشبكية."}
{"paragraph_id": "2GGBfXETz7iZLLmJgcZ6rb_001", "text": "أدى إضراب لمراقبي الحركة الجوية إلى وقف الرحلات الجوية من وإلى غرب ووسط إفريقيا الجمعة 23 ايلول، مما تسبب في فوضى للمسافرين إلى أوروبا والولايات المتحدة وداخل القارة."}
{"paragraph_id": "2JjNjvytYMy9FmfE3y2Npj_001", "text": "وهج_الخليج-مسقط نفذت دورات الضباط المرشحين الأساسية والجامعيين التخصصيين والخدمة المحدودة بأكاديمية السلطان قابوس الجوية اليوم البيان العملي للتمرين التعبوي “شمس 32”."}
{"paragraph_id": "2KgrSut9FjZCWohHQFzstP_001", "text": "يخضع إيلون ماسك لتحقيق فيدرالي يتعلق بصفقة استحواذه على تويتر مقابل 44 مليار دولار."}
{"paragraph_id": "2LepgALdKmZcycw9c6umPS_002", "text": "وتقدم بنسبة 0.58 % وصولا إلى مستوى 26585.38 نقطة، بينما ارتفع مؤشر توبكس 0.45% إلى 1872.71 نقطة."}
{"paragraph_id": "2LtBGc5xQG7ALBTe6qUUKd_003", "text": "فيما ينتظر أن تباشر الأحزاب السياسية مشاوراتها مع وزارة الداخلية واللا مركزية لاختيار أعضاء اللجنة الجديدة التي ستشرف على الانتخابات التشريعية والجهوية والبلدية 2023، والرئاسية 2024."}
{"paragraph_id": "2MXXSLioWcgeQ6dUGaZcMd_001", "text": "أعلنت الشرطة الإندونيسية أن أكثر من 120 شخصا قتلوا من بينهم أطفال ورجال أمن وأصيب 180 بجرح في أعمال شغب عقب مباراة ديربي في جزيرة جاوا."}
{"paragraph_id": "2MXXSLioWcgeQ6dUGaZcMd_002", "text": "واشتبك أنصار ناديي أريما وبيرسيبايا سورابايا الجاوي بعد هزيمة أريما 3-2 في المباراة التي أقيمت في مالانج ريجنسي بجاوة."}
{"paragraph_id": "2MadUydBDFYNAHSnMmdHQr_005", "text": "ووجدت النتائج أن الأشخاص المصابين بإحدى الفيروسات المعوية، وخاصة \"كوكساكي ب\"، كانوا أكثر عرضة بـ\"29 مرة\" للإصابة بداء السكري من النوع الأول."}
{"paragraph_id": "2Mg2BREPUrdBqu7TH8BtxT_001", "text": "نعرض لكم متابعي موقعنا الكرام هذا الخبر بعنوان : توافق مصري – سوداني بشأن سد النهضة وتعزيز التعاون التجاري والأمني والذي نشر في موقعنا بتاريخ 2022-09-24 21:52:08 . والان الى التفاصيل."}
{"paragraph_id": "2QEJY7Bb3NoPWXJFjermZR_001", "text": "من قبل beIN SPORTS October 1, 2022 09:50 حافظ المنتخب الأميركي للسيدات على لقبه بطلاً لكأس العالم في كرة السلة عقب فوزه في النهائي على المنتخب الصيني 83-61."}
{"paragraph_id": "2VZR3FEAWFupiNsJTWtX4V_021", "text": "واضاف التقرير: إن أسعار الفلل تنخفض كلما اتجهنا شمالا حيث يبلغ سعر الفيلا في منطقة الخور والذخيرة وما حولها لذات المساحة قرابة \"2.2\" مليون ريال."}
{"paragraph_id": "2WH6HDwHrZe97DFKFkjZJk_002", "text": "وأوضحت المصدر، أن الشبكة الإجرامية تستهدف أسواق الجملة لبيع البضائع والمحلات التجارية بمنطقة الحي الحسني، تستخدم الأوراق النقدية من فئة 20 درهم و 50 درهما لعدم إثارة الإنتباه."}
{"paragraph_id": "2WX7Ed2JEhwziJ2HjU6FBJ_005", "text": "وفي نفس اليوم، قرر قاضي التحقيق في قضايا الإرهاب، تأييد قرار الإبقاء على 39 شخصا من المظنون فيهم من بين المشمولين بالبحث في نفس الملف في حالة سراح."}
{"paragraph_id": "2WYJMt39Nrqzpxti779U84_005", "text": "وزادت العقود الآجلة للفضة تسليم ديسمبر 2.26% عند 19.13 دولار للأوقية، كما ارتفع سعر البلاتين للتسليم الفوري 1.12% عند 874.38 دولار، وصعد سعر البلاديوم 1.15% إلى 2226.65 دولار."}
{"paragraph_id": "2Y72JcZDsMTpPbUmj9NHcz_011", "text": "أيضًا ، انخفض مقدار النشاط المعتدل إلى القوي ، مثل ركوب الدراجات ، بمقدار ثماني دقائق ، من 50 إلى حوالي 42 دقيقة يوميًا."}
{"paragraph_id": "2Zav326NzCDcyxrNbWQAR9_009", "text": "ولكن مع بقاء شهر واحد فقط قبل الانتخابات النصفية الحاسمة، بدأت أسعار البنزين في الولايات المتحدة في الارتفاع مرة أخرى، مما يشكل خطرا سياسيا يحاول البيت الأبيض تجنبه بشدة."}
{"paragraph_id": "2aCUv4MqDhraeTRWpJGuZp_001", "text": "-موقع الاستقلال- أبلغت السلطات الأمنية الموريتانية عددا من موظفي القطاع عن استفادتهم من حقهم في التقاعد ابتداء من فاتح يناير 2023."}
{"paragraph_id": "2bAKDoaL6wDPkKuwCiFnGT_011", "text": "وفي حين تبتعد الازمة عن ساحات التظاهر بعد فشل تشرين ٢٠٢٢ ، فقد أفتتحت أغلب الطرق في العاصمة العراقية بغداد ."}
{"paragraph_id": "2bYn7KL4FMpwhVTyf8DW9q_003", "text": "تأسست IDC في عام 1964، وهي شركة فرعية مملوكة بالكامل لمجموعة البيانات الدولية (IDG)، الشركة الرائدة في مجال خدمات الإعلام والبيانات والتسويق في العالم"}
{"paragraph_id": "2eVUVVPTjY2MniJZjbsPWd_004", "text": "وتختتم اليوم منافسات البطولة العربية رقم 11 والمقامة بنادي يخت المعادي بمشاركة 15 دولة."}
{"paragraph_id": "2gho3JiUYbj5fUfQ2MCVrJ_001", "text": "قالت دائرة الأوقاف الإسلامية في القدس، أن ما يناهز 40 ألف مصلي قد أدوا صلاة الجمعة في رحاب المسجد الأقصى توافد عدد كبير منهم الى الأقصى منذ ساعات الصباح الباكر."}
{"paragraph_id": "2kWPriNhGTw97XB5Pe46eo_002", "text": "وبلغ اليوناني الدور نصف النهائي للمرة التاسعة هذا الموسم، علمًا أنه يبحث عن لقبه الثالث في 2022 بعد مونتي كارلو للماسترز ودورة مايوركا."}
{"paragraph_id": "2kbjHoFS7YbibtdkCu7ou4_014", "text": "وتقدم سان جيرمان بهدف سجله كيليان مبابي (40 من ركلة جزاء)، وتعادل بنفيكا عن طريق جواو ماريو (62 من ركلة جزاء)."}
{"paragraph_id": "2mUc4NFLb74QKUbYRWK7DR_002", "text": "وكشف المدير العام لمنظمة الصحة العالمية، تيدروس إدهانوم غيبريسوس، أن “العالم أقرب من أي وقت مضى للقضاء على كوفيد-19 الذي حصد أرواح ملايين الأشخاص منذ نهاية 2019”."}
{"paragraph_id": "2n8k2jBcWiMfeGF2xgHWaU_003", "text": "وأوضح صبيحات أن هناك ارتفاعا بنسبة 66 في المئة بعدد الشهداء، بالمقارنة مع نفس الفترة من العام الماضي، التي ارتقى خلالها 99 شهيدا."}
{"paragraph_id": "2naZ8fT6rXA5x8VFQVNvVV_004", "text": "واكد أن اللجنة أنهت أعمالها قبل 7 أشهر إلا أن الأمر متوقف على تشكيل الحكومة الجديدة، لأن الحكومة الحالية هي حكومة تصريف أعمال ولا تستطيع اتخاذ قرارات بهذا الصدد."}
{"paragraph_id": "2oYLCPiMM9pdmC5MTDmktq_002", "text": "بما أن البيض من أهم المأكولات بالنسية للجميع خاصة في فترة الدراسة، فقد رصدنا لكم وفقاً لما رصدنا من سعر كرتونة البيض اليوم 11 أكتوبر 2022 في الأسواق المصرية فهو كالتالي:"}
{"paragraph_id": "2oYLCPiMM9pdmC5MTDmktq_007", "text": "أما بالنسبة لسعر البيضة الواحدة في بعض المناطق الشعبية يتراوح سعرها ما بين 2.35 إلى 2.60 جنيه."}
{"paragraph_id": "2qEwwSRzZGftHxjTWUYbKZ_003", "text": "وبموجب توقيع مذكرة للتفاهم تنضم مصر إلى 6 دول أخرى بالمنظمة كشركاء حوار وهى: أرمينيا، وأذربيجان، وتركيا، وسريلانكا، وكمبوديا، ونيبال."}
{"paragraph_id": "2sZBfMP6KuUabaMkSALsP6_002", "text": "وكان رونالدو سجل الهدف رقم 699 في مسيرته مع الأندية، في مرمى فريق شيريف المولدوفى، في فوز مانشستر يونايتد بثنائية نظيفة، ضمن منافسات الجولة الثانية من مرحلة مجموعات الدوري الأوروبي."}
{"paragraph_id": "2u4xEWEiTCGo32QNsfEn5s_014", "text": "ووردت أنباء يوم الاثنين عن احتجاجات في طهران وعدد من المدن الأخرى في الشمال الغربي. كما نظم الطلاب والمعلمون في أكثر من 20 جامعة إضرابا وخرجوا من فصولهم الدراسية."}
{"paragraph_id": "2uUyaqrrksyYuLJd8ippUC_009", "text": "4. الجزاءات التي تستهدف حملات التضليل الإعلامي والتلاعب بالمعلومات، بما فيها تعليق بث قنوات \"سبوتنيك\" و\"روسيا اليوم\" وروسيا 24\" في الدول الأعضاء في الاتحاد الأوروبي حتى نهاية الاعتداء الروسي على أوكرانيا."}
{"paragraph_id": "2uUyaqrrksyYuLJd8ippUC_013", "text": "1. الجزاءات الفردية التي تستهدف الجهات السياسية والاقتصادية التي تدعم النظام البيلاروسي والشخصيات الضالعة في أعمال قمع المعارضة. وتشمل هذه الجزاءات أكثر من مئتي شخصية بيلاروسية وكيان بيلاروسي."}
{"paragraph_id": "2uUyaqrrksyYuLJd8ippUC_015", "text": "3. الجزاءات الاقتصادية ولا سيّما تدابير منع الاستيراد من القطاعات الرئيسة في الاقتصاد البيلاروسي مثل المحروقات والبوتاس ووسائل النقل والمواد الأولية."}
{"paragraph_id": "2vhYMPTdTMns4tzpBhynWd_005", "text": "03-10-2022 مصالح أمن ولاية مستغانم تتمكن من حجز كمية معتبرة من المؤثرات العقلية... شاهدوا مصالح أمن ولاية مستغانم تتمكن من حجز كمية معتبرة من المؤثرات العقلية... شاهدوا."}
{"paragraph_id": "2vqvbArv3pmVcV3kc7WFcG_001", "text": "كوالالمبور في 09 أكتوبر /قنا/ استعرض الاتحاد الآسيوي لكرة القدم، خلال اجتماع اليوم مع المدربين الآسيويين، آخر الأساليب التدريبية في اللعبة؛ بهدف تبادل الأفكار معهم لتعزيز مشهد تطوير المدربين في القارة."}
{"paragraph_id": "2w5gXrSqYBFpETRYcJvFVF_001", "text": "تم إغلاق المناقشة. يمكنك المشاركة في المناقشة في غضون 24 ساعة بعد نشر المقال."}
{"paragraph_id": "2x36JRaPPQTRzrJyzHmyNb_003", "text": "وتبلغ المساحة الإجمالية للمشروع قرابة 4.57 كيلومتر مربع وتتضمن شوارع محلية وتقاطعات وطرقا شريانية تم فتحهم بالكامل أمام مستخدمي الطريق."}
{"paragraph_id": "2xqB5HKYEyjPozrQ6QRb4b_002", "text": "عاجل// المركز الليبي للاستشعار عن بعد وعلوم الفضاء يعلن، أن اليوم الجمعة، هو بداية فصل الخريف فلكياً وسيستمر لمدة 89 يوم تقريباً."}
{"paragraph_id": "2yJsZVSbztAK7XjTfx9Dq4_005", "text": "7- قم بمسح البلاستيك على الفور بمنشفة مايكروفايبر جافة عبر الضغط بشكل خفيف إلى متوسط."}
{"paragraph_id": "2yyfzLz6SSYEMwWTccpgep_003", "text": "وأشار البيان، الذي نشرته وكالة الأنباء السعودية (واس)، إلى اجتماع عقده وزراء وممثلي الرباعية الدولية، المكونة من السعودية والإمارات وبريطانيا وأمريكيا، بتاريخ 20 سبتمبر، لمناقشة الوضع في اليمن."}
{"paragraph_id": "2z5JS3s5DTxwkx8ECtDFXP_038", "text": "بجانب توليه مسؤوليات الحكم في ولايتي البحر الأحمر والجزيرة قبل تعينه في منصب آخر رئيس وزراء للمخلوع عمر البشير، في الفترة من فبراير وحتى أبريل 2019."}
{"paragraph_id": "2znRRR5PGUz6mJXNim8vx8_002", "text": "وارتفع المؤشر ستاندرد آند بورز 500 بمقدار 24.16 نقطة أو 0.67% إلى 3609.78 نقطة."}
{"paragraph_id": "32QZqyvGT3bYCX9iEeRCHF_004", "text": "يذكر أن محكمة الاستئناف الإدارية كانت قد أحالت إلى المحكمة الدستورية الدفع بعدم دستورية الفقرة الثانية من المادة الثانية من قانون الانتخاب المضافة عام 2016 (قانون حرمان المسيء) للفصل فيها."}
{"paragraph_id": "34jNhZF45nJuo9hXQvHgZu_001", "text": "كشفت شركة كيان إيجيبت، الوكيل المحلي للعلامة الأسبانية سيات، عن قائمة جديدة لأسعار سيارات سيات موديل 2022؛ شهدت كافة فئات طرازاتها زيادات سعرية تفاوتت بين 20 ألف إلى 125 ألف جنيه."}
{"paragraph_id": "36v4ju4v2FFeyuM4iTW2if_001", "text": "الوزير الأول: نحن مرتاحون من النتائج المحققة لمجموعة العمل المختلطة التي مكنتنا من إسترجاع 24 جمجمة"}
{"paragraph_id": "37dua7m3zGowbYNQQAeD8j_001", "text": "نجح النادي الصفاقسي في التأهل إلى الدور التمهيدي الأخير من مسابقة كأس الاتحاد الإفريقي وذلك عقب فوزه منذ قليل على فاسيل كينيما الأثيوبي بهدف لصفر سجله اسماعيل دياكيتي في الدقيقة 38."}
{"paragraph_id": "3A3n6qtJtjehroex7y2itC_002", "text": "وخلال الحفل قام معاليه بتكريم المُعلمين المُحتفى بهم والبالغ عددهم 72 مُعلمًا ومُعلمة بينهم 4 مُديري مدارس، مُشيدًا في هذه المُناسبة بدور الجميع المحوري في صناعة الأجيال وتربية الأبناء."}
{"paragraph_id": "3AutPvxCR9ubkTdnxaZj8K_002", "text": "وأقيمت المباراة في مدينة وهران التي شهدت حماسة نادرة لاستقبال المنتخب البرازيلي المتوج بآخر نسختين من كأس العالم عامي 1958 في السويد و1962 في تشيلي بقيادة الملك بيليه وغارينشا وجيرسون."}
{"paragraph_id": "3DTtjofUN4DKkEehek2rL3_013", "text": "2- تتولى اللجنة الوزارية للأمن الوطني إعداد قائمة بالمواد المطلوب شمولها بتأجيل الرسوم الكمركية."}
{"paragraph_id": "3DwoJjWhvcPbdqC9eJtDsP_008", "text": "عندها فهمت أن مضيفي اختار نوقا حلوبة، لكي يذكر بالعدد \"سبعة\" في المقولة الشعبية التي لم أسمع بها من قبل وأن للقصة معنى تراثيا تصعب الإحاطة به كاملا..."}
{"paragraph_id": "3E6Nxx3Nam7shhhKHeeprp_016", "text": "وأكد صويلو أيضاً التقارير المبكرة التي أفادت بأن نحو 50 عاملاً ما زالوا محاصرين في منطقتين منفصلتين على عمق بين 300 و350 متراً تحت الأرض."}
{"paragraph_id": "3EYSpANtDsDemKpYdhmS7c_002", "text": "وتقدمت جمعية الانطلاقة للتنمية والبيئة والثقافة بعرض المشاريع المدرجة في محور دعم ريادة الأعمال وبلغ عددها 24 مشروعا بكلفة مالية بلغت 2 مليون ونصف بمساهمة المبادرة بحوالي مليوني درهم."}
{"paragraph_id": "3GQza2woTNRXZxQnVrQpvR_011", "text": "وفقا لمنظمة الصحة العالمية، تحدث ما بين 14-39 ألف حالة وفاة بين الأمهات سنويا بسبب الفشل في توفير الإجهاض الآمن."}
{"paragraph_id": "3GUZ7o3rEkj3NyGWkdx6Go_001", "text": "باسيل في ذكرى 13 تشرين: قدّمنا التنازل الأكبر من اجل مصلحة البلد ولم نترشّح بعد على الرئاسة وانتبهوا من تغيير رأينا"}
{"paragraph_id": "3HonBWLAS29M5NftPFzEkE_010", "text": "ولفهم مدى تأثير الأكل المتأخر على الجسم، نظر الباحثون على وجه التحديد في ثلاثة مقاييس مختلفة مرتبطة بزيادة الوزن:"}
{"paragraph_id": "3J6kgXZqJ9texpe3gDtucK_004", "text": "وجدير بالتذكير أنّ مطار النفيضة الحمامات الدولي يحتضن على إمتداد 5 أيّام المعرض الدولي للطيران والدفاع والفضاء بتنظيم وزارة النقل بمعية وزارة الدفاع الوطني تحت إشراف رئيس الجمهورية قيس سعيّد."}
{"paragraph_id": "3JJpZXJgqe7cxvnQNt4LCL_012", "text": "المتعارف عليه عالميا يجب ان لاتقل نسبة الاسمنت عن 35 % ولكن هنالك اجتهادات وصلت الى نسبة اقل من النسبة المتعارف عليها ويمكن انتاج غراء بلاط بدون استخدام الاسمنت"}
{"paragraph_id": "3KJ3MwfWSbXpuwhVroRXfU_003", "text": "نظّمتْ (إسرائيل) عقد المؤتمرات الثلاث للمليونيرية اليهود في أعوام 1967و 1968و 1969 لإحكام سيطرتها الاقتصادية على المناطق العربية المحتلة والبلدان العربية واستغلالها."}
{"paragraph_id": "3KJ3MwfWSbXpuwhVroRXfU_024", "text": "وقال الجنرال أمنون شاهاك، الرئيس السابق للاستخبارات العسكرية ورئيس الأركان الأسبق في مقال له بعنوان (إسرائيل والشرق الأوسط في عام 2000)، نشر في عام 1987 ما يلي:"}
{"paragraph_id": "3MUkdGGkE7AhFeMwGzsVsC_008", "text": "وقد نقلت الشركة نحو 16 مليون راكبا في يوليو وأغسطس الماضيين، حيث تأمل أن يؤدي ذلك لتعزيز الإيرادات خلال الربع الأخير."}
{"paragraph_id": "3TBEAdpkvhnLbwYgmSRMCP_007", "text": "ومن المنتظر أن يكون الميناء جاهزا بمرحلتيه سنة 2030 حيث ستمتد المرحلة الأولى على 3 سنوات بعد انطلاق الأشغال سنة 2023 والبقية بعد 5 سنوات ."}
{"paragraph_id": "3VXJq9ATBvnFgpkfcRumH7_005", "text": "ومن بين هذه الحافلات، 3 آلاف حافلة تم شراؤها خصوصاً من أجل كأس العالم، لتنضم إلى أسطول موجود مسبقاً يضم نحو ألف حافلة، وفق الزراع."}
{"paragraph_id": "3WjMgmd8xW89NFNMhk6Zn3_007", "text": "وقالت الأميرة آن، التي رافقت نعش والدتها من بالمورال إلى لندن: “كنت محظوظة لأنني شاركت والدتي العزيزة آخر 24 ساعة من حياتها”."}
{"paragraph_id": "3X3oapyZdXJQjEvB2MyApx_001", "text": "تتواصل منافسات النسخة الأولى من “كأس مضيق البوغاز” للصيد العمودي بالطعم الاصطناعي فوق القوارب، بمشاركة أزيد من 180 صيادا من إسبانيا وبريطانيا وإيطاليا وتركيا والمغرب."}
{"paragraph_id": "3gbGLp6ddX8RxC6TtzT8pK_004", "text": "وفي الجولة الأولى صوت نحو 277 نائباً عبر الاقتراع السري، حيث أظهرت عملية الفرز حصول رشيد على 157 صوتا، فيما نال صالح 99 صوتاً."}
{"paragraph_id": "3gbGLp6ddX8RxC6TtzT8pK_005", "text": "وفي الجولة الثانية حصل الرئيس الجديد على 162 صوتاً، مقابل 99 صوتاً لسلفه، واعتبرت 8 أصوات باطلة، من مجموع عدد المقترعين البالغ 269 نائباً، وفقاً لوكالة الأنباء العراقية."}
{"paragraph_id": "3gbGLp6ddX8RxC6TtzT8pK_011", "text": "نجح في تأسيس تيار شبابي تحت مسمى ( تيار الفراتين) ونال في أول مشاركة انتخابية ثلاثة مقاعد في مجلس النواب الحالي."}
{"paragraph_id": "3gbGLp6ddX8RxC6TtzT8pK_016", "text": "من جهتها، نقلت وكالة الصحافة الفرنسية عن مصدر أمني أن الهجوم أسفر عن إصابة 10 أشخاص داخل المنطقة الخضراء وفي حي سكني مجاور."}
{"paragraph_id": "3jnByS7RNqFefnbeY3ebQK_001", "text": "موري ويب ــ انطلقت اليوم الخميس بالقاهرة، أعمال الدورة العادية (52) لمجلس وزراء الاعلام العرب بحضور معالي وزير الثقافة و الشباب و الرياضة والعلاقات مع البرلمان، محمد ولد اسويدات."}
{"paragraph_id": "3jpJPTquBXzP2iePG6Sjvi_001", "text": "فاز أتلانتا هوكس على ميلووكي باكس 123-113 الخميس في ملعب \"الاتحاد أرينا\" في أبوظبي، في مباراة تحضيرية للموسم الجديد من الدوري الأميركي للمحترفين بكرة السلة."}
{"paragraph_id": "3kgF2i78PHmQ5TjD9xrMYH_001", "text": "زاكورة نيوز تم الخميس الماضي (6 أكتوبر) بالمركب الجراحي بالمستشفى الإقليمي زاكورة، إجراء عمليتين لتفتيت حصى الكلي بالليزر لمريضين في عقدهما الخامس، اللذان كانا يعانيان من ٱلام حادة."}
{"paragraph_id": "3kytURahZZJsrgX9p98D2w_003", "text": "لكن ليفربول انتصر بسهولة 2-صفر على نظيره الاسكتلندي في أنفيلد، وكان يمكن أن يفوز بعدد أكبر من الأهداف لولا تألق حارس رينجرز آلان ماكجريجور."}
{"paragraph_id": "3mKnxTj4MQ7xpbDdCNhJq8_013", "text": "وفي عام 2002 بدأ الاحتلال من القدس بناء الجدار العازل لمنع دخول الفلسطينيين من محافظات الضفة الغربية داخل الخط الأخضر ومدينة القدس المحتلة."}
{"paragraph_id": "3pD9UD2895inpoLg7CwQqo_003", "text": "يُذكر أن عدد عمليات جراحة القلب بمدينة الملك عبدالله الطبية في العاصمة المقدسة بلغ 86 عملية، و803 عمليات قسطرة قلبية خلال الفترة من 1 إلى 15 ذي الحجة 1443هـ."}
{"paragraph_id": "3rGTUWaLSDNJhFgxbP5Wvi_002", "text": "كما تعمل البلدية في تنفيذ حديقة عامة بمنطقة المحيشي على مساحة 4000 متر مربع، تم تجهيزها بالمقاعد وسلات القمامة وتنفيذ أعمال التعشيب وزراعة الأشجار."}
{"paragraph_id": "3rMKj5ZozpKj84jsDAiobN_002", "text": "بلغ سعر صرف الريال في الاهلي المتحد بنحو 5.16 جنيه للشراء، و 5.18 جنيه للبيع."}
{"paragraph_id": "3rvsmS73diyxp3F2bGx3bX_003", "text": "ويبدأ القمر بالابتعاد عن قرص الشمس حتى ينتهي الكسوف عند الساعة 3 و23 دقيقة و49 ثانية عصرا، وبذلك يستغرق الكسوف الجزئي في عمّان ساعتين و24 دقيقة و35 ثانية."}
{"paragraph_id": "3sQNv4Ab3zoSqsXgmcenDc_003", "text": "وكان حزب إخوة إيطاليا قد فاز بنسبة 4.3 بالمئة فقط من الأصوات في الانتخابات العامة السابقة التي جرت عام 2018."}
{"paragraph_id": "3ujyts9EQ4JXvsULyHAGZe_001", "text": "إملشيل (إقليم ميدلت) 22 شتنبر 2022/ومع/ انطلقت، اليوم الخميس، فعاليات دورة 2022 من موسم الخطوبة ومهرجان موسيقى الأعالي في إملشيل وبوزمو (إقليم ميدلت)، بحضور عدد من المسؤولين."}
{"paragraph_id": "3w9yd9br8yEkFMDNqBnpxa_003", "text": "وأضاف الوزير الإسباني أن العلاقات بين إسبانيا والمغرب “مرضية للغاية” والثقة المتبادلة “بالغة الأهمية”، مسلطا الضوء على الإعلان المشترك الصادر في 7 أبريل والذي يعلن عن “مرحلة جديدة في الشراكة الثنائية”."}
{"paragraph_id": "3xB9TadBVJLcnCLkAorVbc_005", "text": "وشارك ريتشارليسون مع توتنهام في 8 مباريات حتى الآن بمختلف البطولات، وأحرز هدفين وصنع مثلهما."}
{"paragraph_id": "3yKy6bK5AvvzbKWywmhV5i_006", "text": "وتوفر جامعة خليفة أكثر من 15 مجالاً في برامج دكتوراه، إضافة إلى برنامج دكتور في الطب، و17 برنامج ماجستير، و16 برنامج بكالوريوس."}
{"paragraph_id": "3yLUieUfSQ65h59q56FrzR_003", "text": "وزاد مؤشر ستاندرد آند بورز 500 الأوسع نطاقا 88ر92 نقطة، أو 6ر2% ، ليصل إلى 91ر3669 نقطة."}
{"paragraph_id": "424VjenhvySTpKvQ7onrVf_012", "text": "2- المعلومات عن مذكرات فريدا من كتاب (يوميات فريدا كالو/ لوحة حميمة) ترجمة علاء شنانة/إصدار دار نينوى/دمشق/2011"}
{"paragraph_id": "44NHof7qNNHuNjrbJu3NHQ_009", "text": "وفي ما يخصّ خط أنابيب “نورد ستريم 2″، أعلن بوتين أنّ أحد فروع خط أنابيب الغاز “نورد ستريم 2 ” صالح للعمل، إلا أنه لم يُتخذ قرار بإطلاقه."}
{"paragraph_id": "44dGmXaK3hYsK5K4zz5okX_001", "text": "ضبطت جمارك بيروت كمية كبيرة من الجبنة الفاسدة في منطقة الجاموس، وهي عبارة عن 1400 صندوق قُدرت حمولتها بـ4 شاحنات \"بيك آب\"."}
{"paragraph_id": "4A7LGGpDLaTiK4GMr6x8Cv_001", "text": "(شبكة أجيال)- أعلن جهاز \"الشاباك\" اليوم الأربعاء، اعتقال 4 شبان بزعم \"التواصل\" مع حركة حماس في غزة، والتخطيط لتنفيذ عمليات إطلاق نار."}
{"paragraph_id": "4CHbZ5tcfm496osWd364w2_013", "text": "وهذه الترتيبات المكثفة والحساسة، والتي لم تلق إلا اهتماما قليلا هي إرث مبادرة في عام 2017 حيث قامت الولايات المتحدة بترتيب نقل التكنولوجيا والوظائف للسعودي بدون سيطرة أمريكية."}
{"paragraph_id": "4GkiNzTv7cZEGWKKiypryh_006", "text": "تراوحت أسعار عرق التربيانكو بين 140 إلى 160 جنيهًا للكيلو، والأستيك والبفتيك 130 إلى 160 جنيهًا للكيلو."}
{"paragraph_id": "4GkiNzTv7cZEGWKKiypryh_020", "text": "تراوح سعر البرتقال الصيفى بين 6إلى 10 جنيهًا للكيلو، وسجل سعر كيلو التين البرشومي بين 6 و10 جنيهًا ، كما بلغ سعر كيلو الجوافة بين 4 إلى 8 جنيهًا."}
{"paragraph_id": "4KRtxi7izaJ8wmvTPzCPnK_001", "text": "-موقع الاستقلال- نظمت شبكة إذاعة موريتانيا الليلة البارحة، تظاهرة سياسية وفنية تناولت موضوع الانتخابات البرلمانية والجهوية لعام 2023."}
{"paragraph_id": "4KtC5veVkVc2qSjg5YQYrR_109", "text": "• لا تتعدى 10 أيام على الأكثر بالنسبة للملفات الخاضعة لسلطة لجان القروض على مستوى الوكالات."}
{"paragraph_id": "4LRVBChHTPHzgsmZxqKiQM_003", "text": "وقالت إن القنبلة وقعت بين خمسة جنود إسرائيليين ألحقها إطلاق وابل مكثف من الرصاص نفذه مسلحو \"عرين الأسود\"."}
{"paragraph_id": "4LS4tevVoCBvjW4xJccQu9_002", "text": "وتشارك في الورشة 8 دول عربية هي السودان، مصر، الأردن ، الإمارات، البحرين، السعودية، الكويت، والمغرب ."}
{"paragraph_id": "4PaXEonX6tmBeYjRJHGgx7_002", "text": "وتراجع الميزان التجاري الفرنسي بمقدار مليار يورو مقارنة بشهر تموز، وتراكميا على 12 شهرًا، سجل العجز رقما قياسيا بلغ 139 مليار يورو."}
{"paragraph_id": "4REUfJwX2zna5fifjNktdi_002", "text": "وأشارت إلى أن نسبة الإنجاز في الجزء الأول من مشروع اعادة تأهيل طريق النقب 15 بالمئة، في حين بلغت في الجزء الثاني 27 بالمئة."}
{"paragraph_id": "4RZG6NvZnZ8mcwXE27uHNn_002", "text": "وأحرز إرلينغ هالاند ثلاثة أهداف وأضاف زميله فيل فودين ثلاثية أخرى ليفوز مانشستر سيتي حامل اللقب 6-3 على جاره مانشستر يونايتد في قمة المدينة بالدوري الإنجليزي الممتاز لكرة القدم يوم الأحد."}
{"paragraph_id": "4RgoHkikQkqN5Z96oxBxij_006", "text": "وشغل رفسنجاني (إصلاحي) منصب رئيس البلاد بين عامي 1989 و1997، كما شغل أيضا العديد من المناصب الهامة الأخرى قبل وفاته عام 2017."}
{"paragraph_id": "4XdCBav8kTbeJK74K5DSzj_001", "text": "أظهرت نتائج استطلاع الرأي الصادر عن مركز الدراسات الاستراتيجية في الجامعة الأردنية، أن 76% من الأردنيين يعتقدون أن الأردن بلد آمن ويشعرون بالأمان على أنفسهم وعائلاتهم."}
{"paragraph_id": "4YVqEWwZYsx84Yw2wQpyDP_004", "text": "وفي الشأن الثقافي، ستتم الدراسة والتصويت على خمس مشاريع اتفاقيات شراكة، فيما تتعلق 11 نقطة بالتنمية الاجتماعية بجهة سوس ماسة."}
{"paragraph_id": "4dTFtTVLutvYmn8J8Zp5C3_001", "text": "فوز خمسة مشروعات مصرية في مسابقة التحكيم العالمية، كأفضل أعمال إنشائية على مستوى العالم لعام 2022"}
{"paragraph_id": "4fP7yHm6Mw4mAZD74K3TrT_005", "text": "وأوضح مستشفى ليتيركيني الجامعي على بعد 24 كيلومترا عن مكان الانفجار أنه وضع في حالة تأهب، موضحا أنه يعالج “عددا من المصابين”."}
{"paragraph_id": "4kCFM9jqnmE66F9PzTWide_010", "text": "وأضاف: “مشكلتنا أننا نصنع التاريخ، لكن للأسف لا نؤرخ. الدبلوماسيون الجزائريون قدوة كل واحد يستحق مجلدات”."}
{"paragraph_id": "4kQ6UZJqg4fyjsBUYZpeAk_001", "text": "وطنا اليوم:اعتبر مسؤول سابق في جيش الاحتلال الإسرائيلي أن التدهور الأمني الحالي في الضفة الغربية، هو الأخطر منذ انتهاء انتفاضة الأقصى عام 2005."}
{"paragraph_id": "4mxi2tdZ5hCRvGDxYruoq8_002", "text": "وفي هذا الإطار، أكدت شعبة الأدوية المنزلية والأجهزة الكهربائية، عدم صحة هذا الأمر، إذ أن سعرها في سوق الجمعة لا تجاوز جنيهًا واحدًا."}
{"paragraph_id": "4ri9PFjdjY5N3qjTXtduZs_003", "text": "وكانت صادرات مصر من الأثاث تراجعت خلال النصف الأول بنسبة 17,8% لتبلغ 120 مليون دولار في مقابل 146 مليون دولار خلال النصف الأول 2021."}
{"paragraph_id": "4ssf4zPX8VUBjFyLWeEWnW_005", "text": "وعلى الأرض، تتواصل العملية العسكرية الروسية في الأراضي الأوكرانية لليوم 23 على التوالي، منذ بدايتها في 24 فبراير المنصرم."}
{"paragraph_id": "4svqaiBx9DwtoAVCn3qSC4_007", "text": "وجدّه، رضا شاه، حظر غطاء الرأس في 1936، في إطار مسعى للتشبه بالغرب مستلهما من الجارة تركيا."}
{"paragraph_id": "4tLjjwGEmcaNf7SaPia5Cz_002", "text": "وفقا لدراسة أجريت , كان الحد الأكبر من خفض خطر الموت , شرب( كوبين إلى 3 أكواب) في اليوم، مقارنة بعدم شرب القهوة، وذلك حسب النسب التالية:"}
{"paragraph_id": "4xk6FxXjNn7RRzUu7FtpvM_004", "text": "تباينت مؤشرات الأسهم الرئيسية في السوق المالية السعودية، اليوم الاثنين 26 سبتمبر 2022، وفقاً لمجموعة تداول السعودية، كان أبرزها: «أنعام القابضة» و«الحكير» و«تنمية»."}
{"paragraph_id": "4z48yVCv5ksVDHioCXGkJ2_008", "text": "وانخفض الدولار في آخر التعاملات 0.61 بالمئة مقابل الين الياباني عند 143.955 بعد أن لامس أعلى مستوى له عند 144.860 ين."}
{"paragraph_id": "52z7bdSmmkTMREbbP2GdHX_012", "text": "ومن بين الملفات الأخرى التي سيتعين على ميلوني التعامل معها التضخم المرتفع في الاقتصاد وموجة كوفيد 19 المتوقعة خلال هذا الشتاء."}
{"paragraph_id": "54RWqCtg2T6BRJ8Nygwpo9_008", "text": "بدورها، حصلت (حركة الخمس نجوم) على المركز الثالث بحسب استطلاعات الرأي، حيث حصلت على نتيجة تتراوح بين 13,5 و17,5 في المائة من الأصوات."}
{"paragraph_id": "54RWqCtg2T6BRJ8Nygwpo9_011", "text": "ويرتقب أن يتم تعيين الحكومة الجديدة خلال الأيام القادمة، لكن طريق تكوين الفريق الحكومي قد يكون طويلا. ففي السابق، استغرقت هذه العملية ما بين أربعة إلى اثني عشر أسبوعا."}
{"paragraph_id": "54ubfvPZATVhZZTdbENwsF_001", "text": "أعلن نادي الشمال أفسي (تجكجة سابقا) التوقيع مع 13 لاعبا ينشطون في مختلف المراكز."}
{"paragraph_id": "55MNE7VvrXrWWcBtagQF22_001", "text": "هذا المحتوى تم نشره يوم 23 سبتمبر 2022 يوليو, تولّد أزمة الطاقة ارتفاعا هائلا في أسعار الكهرباء في جميع أنحاء أوروبا، بما في ذلك سويسرا، لكن الكنفدرالية متأثرة بدرجات متفاوتة للغاية."}
{"paragraph_id": "585qpHMtKcn5dU389yhg5o_003", "text": "والمعرض المفتوح مجانا للزوار، يقدم لهم فرصة لاستكشاف الكتابة الهيروغليفية (أقدم الخطوط المصرية)، وقصة حياة شامبليون، وحله رموز الكتابة المصرية، وذلك في 4 أجزاء."}
{"paragraph_id": "58BTPN5htyseVPZ6F4HRds_001", "text": "قررت وزارة التعليم العالي والبحث العلمي قبول الطلبة خريجي مدارس الموهوبين في كليات الطب للسنة الدراسية 2023/2022."}
{"paragraph_id": "59EtR2mG49hFpbybt94ogd_002", "text": "وقال وزير المالية المصري إن قرار إعفاء سيارات العاملين المصريين في الخارج من الرسوم والجمارك سيكون متاحاً لمدة 4 أشهر فقط، متوقعاً حصيلة من العملة الخضراء تصل إلى 10 مليارات دولار."}
{"paragraph_id": "59EtR2mG49hFpbybt94ogd_003", "text": "وسيتم استرداد المبلغ النقدي الذي تم تحويله لصالح وزارة المالية بعد مرور 5 سنوات من تاريخ السداد، بذات القيمة بالمقابل المحلي للعملة الأجنبية المسدد بها بسعر الصرف المُعلن وقت الاسترداد."}
{"paragraph_id": "59SbLDEvETaT7ZbkMxhdFi_004", "text": "وبعد الاطلاع على تنظيم هيئة حقوق الإنسان، الصادر بقرار مجلس الوزراء رقم (207) بتاريخ 8/ 8/ 1426هـ، وتعديلاته."}
{"paragraph_id": "5B6X3aQrqVrHibLAaAe5H4_016", "text": "وقال إيكو بريانتو البالغ 39 عاما في تصريح لفرانس برس “بدا المكان أشبه بمقبرة جماعية. تكوّم الأطفال والنساء فوق بعضهم البعض”."}
{"paragraph_id": "5EHY8SgaKPEWxTLYanhJyC_005", "text": "حيث عرفت بلادنا إنتشارا رهيبا لفيروس كوفيد-19، فرض على الحكومة توجيه كل الجهود من أجل مجابهة هذا الفيروس وتداعياته على جميع الأصعدة."}
{"paragraph_id": "5EHY8SgaKPEWxTLYanhJyC_054", "text": "– تعزيز الشبكة الوطنية للمساجد بـ 172 مسجدًا جديدا، وإنشاء هياكل جامع الجزائر “دار القرآن”، والمتحف، ومركز البحث، والمكتبة، والمركز الثقافي الإسلامي)؛"}
{"paragraph_id": "5EHY8SgaKPEWxTLYanhJyC_059", "text": "– كما تم في إطار تطوير التأمين التكافلي استحداث شركتين (2) وخمسة (5) شبابيك تأمين من طرف شركات عمومية وخاصة."}
{"paragraph_id": "5EHY8SgaKPEWxTLYanhJyC_063", "text": "كما تم في إطار متابعة المشاريع الاستثمارية المتوقفة، الإفراج عن 863 مشروعا، تكاليف استثماراتها تفوق 527 مليار دينار في المجموع، وهو ما سيسمح بخلق أكثر من 52.000 منصب عمل."}
{"paragraph_id": "5EHY8SgaKPEWxTLYanhJyC_074", "text": "– إنجاز 22 بئرا عبر أحواض ناضجة بما يعادل 47% من البرنامج السنوي، وستة (6) آبار على مستوى أحواض ناشئة وحدودية (36% من البرنامج السنوي)؛"}
{"paragraph_id": "5EHY8SgaKPEWxTLYanhJyC_118", "text": "– تصنيف 39 فندقا وإعادة فتح ملحقات المعهد الوطني للفندقة والسياحة في كل من تلمسان وورقلة."}
{"paragraph_id": "5EHY8SgaKPEWxTLYanhJyC_203", "text": "– التعجيل بإنجاز الحصة المتبقية، إلى غاية الفاتح جانفي 2020، حيث تم الانطلاق في إنجاز أكثر من 62.000 وحدة سكنية من مختلف الصيغ وتسليم ما يقارب 172.000 وحدة سكنية،"}
{"paragraph_id": "5EHY8SgaKPEWxTLYanhJyC_209", "text": "– إنجاز 1.470 مشروعًا للتزويد بالكهرباء على مستوى المناطق المتباعدة والمحرومة، مما سمح بربط 35.234 سكنا بشبكة الكهرباء و1.780 مشروعًا للتزويد بالغاز، مما سمح بربط 118.415 سكنا بشبكة الغاز،"}
{"paragraph_id": "5ELcN7KbBXeAe3EVSaLngf_007", "text": "تشتهر هذه الفاكهة ذات الألوان الزاهية بمحتواها من فيتامين c، وتحتوي حبة برتقالة واحدة على 87 ملليجرام من فيتامين c أكثر من 100٪ من الكمية اليومية الموصى بها للنساء."}
{"paragraph_id": "5ELcN7KbBXeAe3EVSaLngf_010", "text": "ويعتبر الليمون مصدرا جيدا لفيتامين c، حيث يحتوي على حوالي 53 مجم لكل 100 جرام."}
{"paragraph_id": "5ELcN7KbBXeAe3EVSaLngf_013", "text": "يحتوي 100 جرام من الفراولة على 59 ملليجرام من فيتامين cالذي يمثل ثلثي الكمية الغذائية الموصى بها من فيتامين سي للرجال."}
{"paragraph_id": "5ELcN7KbBXeAe3EVSaLngf_017", "text": "تحتوي حبة كيوي واحدة فقط على 56 مجم صحي من فيتامين c، وأكثر من نصف الكمية الغذائية الموصى بها من فيتامين c."}
{"paragraph_id": "5ELcN7KbBXeAe3EVSaLngf_020", "text": "يحتوي السبانخ، وهو من الخضار الورقية الخضراء، على 28 مجم من فيتامين cلكل 100 جرام، وهو أقل بقليل من ثلث الكمية الغذائية الموصى بها للرجال."}
{"paragraph_id": "5ELcN7KbBXeAe3EVSaLngf_023", "text": "يحتوي المشمش الأسود على ما يزيد عن 122 مجم من فيتامين c لكل 100 جرام، ووفقاً للدراسات هذا أعلى بكثير من الكمية الموصى بها من فيتامين c لكل من الرجال والنساء."}
{"paragraph_id": "5KN5F9wQ9KWq93WJJbP8jZ_014", "text": "وأضاف وينيسلاند، في بيان له، أن 16 إسرائيليا قتلوا خلال الفترة نفسها داخل إسرائيل، في موجة -سماها- “هجمات إرهابية” نفذها فلسطينيون وعرب إسرائيليون، حسب تعبيره."}
{"paragraph_id": "5SypNGvoqXaZx6Jk3JvNCN_001", "text": "تشمل أعراض الإصابة بالمرض ما يأتي: 1. الأعراض العامة للمرض تشمل الأعراض ما يأتي:"}
{"paragraph_id": "5SypNGvoqXaZx6Jk3JvNCN_003", "text": "2. الأعراض الشديدة للمرض إذا كنت تعاني من رهاب الأماكن المغلقة الشديد فقد تعاني أيضًا من أعراض نفسية، قد تشمل ما يأتي:"}
{"paragraph_id": "5UNo2ekmfPiF5VWxBhmird_004", "text": "وبات رشيد غزال وقد سقط في فخّ الإصابة أربع مرّات في الموسم الحالي، أبعدته الإصابات الثلاث الأولى عن المنافسات لِمدّة 46 يوما."}
{"paragraph_id": "5ZnS9LjWgjJn234FJ8XVpw_001", "text": "بغداد/المسلة: أعلنت الشركة العامة للاتصالات والمعلوماتية، الخميس 10/06/2022، إحدى تشكيلات وزارة الاتصالات، تعرض محولات الإنترنت إلى قطع للطاقة الكهربائية من قبل مجموعة تخريبية في مدينة الصدر ببغداد."}
{"paragraph_id": "5a3dDyR4rcf9kQxutct3yp_009", "text": "تتكون الطائرة من 3 طوابق وتحتوي على أجهزة متطورة للغاية تجعلها أكثر تحملا للنبضات الكهرومغناطيسية."}
{"paragraph_id": "5aQa92rMgpSgu7PrMXbGTt_007", "text": "أما عن دورها في مسلسل الغرفة 207، فتشير إلى أنها \"تجربة جديدة تخوضها لأول مرة، وهي تجربة التشويق والرعب، وتقدم دورة فتاة إيطالية."}
{"paragraph_id": "5fDGntVP79n7gfZ8GWfmya_004", "text": "وأصدرت النيابة العامة بالعاشر من رمضان قرارا بحبس المتهمين 4 أيام على ذمة التحقيقات، وبعرضهم على جهات التحقيق مرة أخرى، تقرر استمرار حبسهم 15 يوما."}
{"paragraph_id": "5fTKZeswZc8m8qsrQFwDMh_001", "text": "يواجه منتخب الكاميرون لكرة القدم نظيره البنمي ودياً في 18 نوفمبر (تشرين الثاني) المقبل على إستاد محمد بن زايد في أبوظبي، قبل يومين من انطلاق مونديال 2022 في قطر."}
{"paragraph_id": "5gwgaqbFsfWXwyfbjLato7_017", "text": "وهذه المرة الثالثة التي ترفع فيها الوزارة أسعار المحروقات منذ بداية العام الحالي، وكان آخرها زيادة سعر ليتر البنزين المدعوم في شهر مايو الماضي من 750 ليرة إلى 1100 ليرة"}
{"paragraph_id": "5jCa6Yq8yRyfbGEtCELzo6_001", "text": "الخرطوم 24 سبتمبر 2022 ــ توقع محققان وجود أكثر من 200 جثة لضحايا الاختفاء القسري، وسط الثلاث آلاف جثمان مجهول الهوية في مشارح العاصمة الخرطوم المقرر بدء قبرهم غدًا الأحد."}
{"paragraph_id": "5jtvdcKZbwE7oeDgkFzDVG_005", "text": "أما بالنسبة لامتحانات الفصل الثالث فتنطلق للسنتين الأولى والثانية من 21 إلى 25 ماي 2023. أما السنة الثالثة ثانوي من 14 إلى 18 ماي 2023."}
{"paragraph_id": "5mKPrCqqWdv4D7sPNqCQGv_029", "text": "• النتيجة بعد هذه التهديدات ظهرت في ان المريخ لعب مباراة التمهيدي في دور الـ 64 في بحر دار."}
{"paragraph_id": "5mpZUG3vpBySH3n5BA95gT_004", "text": "ولم تتغير مطالب المتظاهرين منذ انقلاب قائد الجيش عبد الفتاح البرهان في 25 أكتوبر/ تشرين الأول الماضي، مع التشديد على رفضهم لأي شكل من أشكال التسوية."}
{"paragraph_id": "5sQeh9W7oWEfRZ6ZQXh3c4_006", "text": "وأكدت لجنة التحقيق في روسيا إن المعلومات الأولية تفيد بأن القتلى هم 6 بالغين و7 قصر، بينما أصيب 14 طفلا و7 بالغين بجروح”."}
{"paragraph_id": "5shnsFodXtgt63CxZW22du_001", "text": "أثارت قضية تسمم 47 تلميذة بوجدة ضجة كبيرة، و مديرية التربية الوطنية تدخل على خط القضية."}
{"paragraph_id": "5shnycm2GxDitXYWVW4SmY_003", "text": "وقدمت النيابة العامة إلى المحكمة المركزية في مدينة حيفا مؤخراً، لائحة اتهام ضد شاب (23 عاماً) من ميسر على خلفية ضلوعه في إضرام النار بالضحية بعد أن كان على خلاف معه."}
{"paragraph_id": "5trPRgpJCYxCTuxU5vMn8N_004", "text": "ووفقا لموقع بى بى سى سيتم عرض 150 عملاً للجمهور في الأسابيع المقبلة في فروع كريستيز حول العالم ، قبل طرحها في المزاد العلني في نيويورك يومي 9 و 10 نوفمبر."}
{"paragraph_id": "5uFFWSFUfLK5tMzR3YtRDK_001", "text": "توقعت المندوبية السامية للتخطيط أن يسجل النشاط الاقتصادي نموا نسبته 1,4 في المائة على أساس سنوي خلال الفصل الرابع من سنة 2022."}
{"paragraph_id": "5uNCgM2zqp4C9QcYKesvXY_004", "text": "وحصل مبابي على 125 مليون دولار كدخل في عام 2022، ثم يأتي كريستانو رونالدو بـ113 مليون دولار، ثم ليونيل ميسي بـ110 مليون دولار."}
{"paragraph_id": "5ua9EZpYEDXsxNB4PoSeCV_002", "text": "وبلغ سعر غرام الذهب عيار 21 عند 33،8 دينارا، لجهة الشراء من المحلات مقابل 32،3 دينارا لجهة البيع."}
{"paragraph_id": "5uysHWppwzUnVyAUMYp8Mi_001", "text": "السلطات الإندونيسية أوقفت مسؤولين مدى الحياة بسبب وفاة 125 شخصًا بعد مباراة كرة قدم"}
{"paragraph_id": "5ypbD2oZDLWympi3KAV7jn_001", "text": "في البرازيل، عندما تم إطلاق قميص كأس العالم 2022 الذي طال انتظاره في أغسطس/آب الماضي، سارع الطالب جواو فيتور غونسالفيس دي أوليفيرا للحصول على القميص."}
{"paragraph_id": "5zUrvBgiVDisFb6vpVtqan_001", "text": "أعلن وزير الشباب والرياضة المصري أشرف صبحي، أن رئيس الجمهورية عبد الفتاح السيسي أبدى موافقته على استعداد مصر للتقدم بطلب استضافة أولمبياد 2036."}
{"paragraph_id": "62fFmXe6N4WHch2QR4zBKE_002", "text": "وقالت الهيئة، في بيان،أمس، إنها \"تعتزم إلغاء 382 وظيفة بالخدمة العالمية في إطار جهودها الرامية لتوفير 28.5 مليون جنيه إسترليني من المدخرات السنوية لخدماتها الدولية\"."}
{"paragraph_id": "67r3c4TuP6pFevmJywk3mY_009", "text": "ونظراً لأهميته الكبيرة بالنسبة لموسكو، أنشأت روسيا في العام 2019 درعاً أمنية فوقه يصعب اختراقها."}
{"paragraph_id": "6AZCS9SCKX8DN3U27Febdk_004", "text": "وبهذا الفوز وهو الثاني لليفركوزن هذا الموسم، خرج الفريق من منطقة الخطر اقله مرحليا وبات في المركز الرابع عشر موقتا برصيد 8 نقاط."}
{"paragraph_id": "6C3JMsyRbRSw7CwfxvQ4Us_004", "text": "كما نصت المادة الثانية من القرار، بأن يمارس محمد الكروج جميع السلط والاختصاصات اللازمة لتسيير شؤون الوكالة، كما هي محددة في المادة 40 من القانون رقم 13.21."}
{"paragraph_id": "6DxjzfQwUaDyDWXuemiAMi_004", "text": "ومن المنتظر أن ينتظم كناريا في تدريبات فريقه الجديد، خلال الساعات القليلة المقبلة، بعد الحصول على الاستغناء الخاص به، وذلك استعدادا لانطلاق مباريات الدورى الجديد، والذي سينطلق يوم 16 أكتوبر المقبل."}
{"paragraph_id": "6EUDRKXPKpR3FWFNdCTDVu_003", "text": "لمدة 15 ثانية بدت وكأنها طويلة، قذفت الطائرة وضربت بفعل القوة الهائلة للعاصفة. أطلقت أجهزة الإنذار إشارات تحذير للطاقم، وتحطمت الصناديق والمعدات حول المقصورة."}
{"paragraph_id": "6FUcXa2akPrmLocmSUBojF_001", "text": "كشف المطرب مُسلم، عن أنه بدأ الغناء في 10 سنوات، مشيرا إلى أن أغلب أعماله هو من كتبها ولحنها."}
{"paragraph_id": "6HZDkKXnHcV9S9YDQtSzZF_003", "text": "شهد المهرجان مشاركة كبيرة من الرياضيين والهواة حيث بلغ عدد المشاركين ١٠٠٠ متسابق من ٢٠ جنسية أجنبية، والذين أعربوا عن سعادتهم بمنافسات المهرجان، والمناظر الطبيعية الخلابة، والأجواء المحيطة به بمدينة الغردقة."}
{"paragraph_id": "6JNpfX4t5Z9FeVkoL3eGuw_006", "text": "وحول موعد المؤتمر القدم للحركة قال القوماني أنه سيكون مبدئيا في 23 جوان 2023، وهو الموعد الذي يتوافق مع ذكرى تأسيس الحركة، على أنه من الممكن أن ينتظم قبل هذا التاريخ."}
{"paragraph_id": "6LSUMD6VLdYEVpGacBeaot_003", "text": "وتراجع مؤشر السوق الرئيس 26 نقطة ليبلغ مستوى 5383 نقطة، مسجلا انخفاضا بلغ 0.48 % من عبر تداولات تجاوزت 97 مليون سهم."}
{"paragraph_id": "6LhatA3P33F2ddLprociLL_005", "text": "وتمت الإشارة إلى أن العقوبات الجديدة ضد الأفراد والشركات، ستدخل حيز التنفيذ في 12 أكتوبر."}
{"paragraph_id": "6QQDvAv8x7iEyMAs8ddoui_025", "text": "وإذا أغفل الطرفين توثيق الطلاق داخل أجل تحدده المحكمة لا يتعدى 15 يوما اعتبر كأن لم يكن ."}
{"paragraph_id": "6QeJEmBx4K59Pczo6joToJ_003", "text": "من أعماله ومؤلفاته نذكر:- كتاب دور الطبقة العاملة الجزائرية في المهجر في ثورة نوفمبر 1954(التاريخ السياسي والنضالي للعمال الجزائريين في المهجر)."}
{"paragraph_id": "6TyvpNHd2WL3jf8hiH9hAL_001", "text": "2. خلال الكورونا : a. إنتقل 90.9% من المشاركين إلى استخدام ما يعرف التعليم المتباعد (Remote learning)"}
{"paragraph_id": "6VMfwdy4p8FE6g3Zn9TeaZ_001", "text": "تسجيل 63 حالة مؤكدة أو محتملة بالفيروس وتمّ تسجيل 63 حالة مؤكدة أو محتملة بينها 29 وفاة، فيما أكد غيبريسوس أنّ \"عشرة من الطواقم الصحية أُصيبوا وتوفي أربعة\". معلومات عن إيبولا"}
{"paragraph_id": "6VaaLFMDkAudC4VW2spt3y_005", "text": "وبخصوص اللجنة الوطنية المستقلة للانتخابات اتفقت الأطراف السياسية على تنصيب اللجنة الوطنية المستقلة للانتخابات الجديدة قبل 31 أكتوبر 2022، لتمكينها مـن التحضير «الجيد و المبكر والتشاركي للانتخابات المقبلة تمهيدا لتنظيمها لاحقا»."}
{"paragraph_id": "6WTHE5YvADJK5ncKZg6N23_001", "text": "تطلق الهيئة العامة لقصور الثقافة مشروع \"إبدأ حلمك.. السينما بين إيديك\"، بقصر ثقافة الإسماعيلية، بعد غد السبت، حتى يوم 21 من الشهر الجاري."}
{"paragraph_id": "6YHGtJHQ6Qfwh7dzybME4K_002", "text": "وقال عضو اللجنة طارق العوضي في بيان رسمي، مساء، إنه تم إخلاء سبيل 55 شخصًا من المحبوسين احتياطيًا على ذمة قضايا رأي وعدد من الشباب المعروفين باسم ”الألتراس“."}
{"paragraph_id": "6ZLAkm6U3MYQedQA2nDCgq_004", "text": "يذكر أن ولد امعييف وصل إلى الجزائر اليوم ، في مستهل زيارة عمل تدوم ثلاثة أيام. مرفوقا بوفد هام من قطاعه ."}
{"paragraph_id": "6abgp7FB5y7LEkWkhtoTMq_004", "text": "لكن البداية النرويجية القاتلة انتقلت أيضا إلى دوري أبطال أوروبا حيث احتل المركز الأول في تسجيل 5 أهداف في 3 مباريات."}
{"paragraph_id": "6bnhgGRnL67WPEZCH9eX8Y_003", "text": "وأورد المصدر ذاته أن معدل استخدام قدرات الإنتاج تراجع بنقطتين مئويتين إلى 69 في المائة."}
{"paragraph_id": "6cSHXYqMRwMG6y4eb6EiK3_001", "text": "سجلت أسعار النفط أفضل مكاسب أسبوعية لها منذ شهر مارس الماضي، حيث ارتفع خام برنت بأكثر من 11% خلال تداولات الأسبوع ليصل إلى 97.92 دولار ."}
{"paragraph_id": "6cVGwMcjBHM5FiwonV7P3i_004", "text": "وحكـم على “سالم” بالسجن 20 عاما، فـيما وُصفت بأنها “قضية ملفقة”، حيث يعمل سائق براد فواكة وتم ضبطه في منفذ الأحساء بالسعودية لوجود ممنوعات تم دسها في الفواكه."}
{"paragraph_id": "6eRGBThS7bmyojp46FWmxE_003", "text": "فى مجال ضبط التشكيلات العصابية ضبط (5) تشكيلات عصابية ، ضمت عدد (18) متهم ، إرتكبوا عدد (16) حادث متنوع."}
{"paragraph_id": "6fWvFuyEAwTQ2iACWpvZ4K_010", "text": "9- مساندة قضية وجود الشعب الآشوري وبقية الأقليات للحفاظ على وجود كافة الهويات الفرعية المكونة للأمة العراقية."}
{"paragraph_id": "6hXc5DmAFkMSM9WXMo68PT_004", "text": "وأفادت ذات التقارير أن العناصر الأمنية الإيطالية، عثرت على أكثر من 11.500 يورو نقدًا، في حوزة المغربي الموقوف، ليتم اتهامه بترويج المخدرات ويستكمل التحقيق معه في سجن سان فيتو بمدينة ميلانو."}
{"paragraph_id": "6ivuUWupXDQXdwVeFApKem_001", "text": "جاء الأردن في المرتبة 93 بين أقوى 100 اقتصاد في العالم، وفي المرتبة 13 عربيا، وفق تصنيف صندوق النقد الدولي."}
{"paragraph_id": "6krhkSxZJyvTeNkSdvTMFo_003", "text": "وانخفض أيضا مؤشر EGX50 بنسبة 0.52 %، ليصل إلى مستوى 1,885.67 نقطة، وكذلك مؤشر \"EGX30capped بنسبة 0.65 % ليصل إلى مستوى 12,162.04 نقطة."}
{"paragraph_id": "6qmFbHnjr5psiFR9Lr4ibH_002", "text": "وفي حديث له، قال انريكي: \"انا لا أعرف ما إذا كان المنتخب البرتغالي سيجري العديد من التغييرات، لكنني أعتقد سيكون 3 أو 4 لاعبين متغيرين بالتأكيد على الأطراف\"."}
{"paragraph_id": "6ySQ5FZHqemF5ggqpMxKhP_001", "text": "كشفت الكونفدرالية الإفريقية لكرة القدم أمس عن تحديد موعد إجراء قرعة بطولة كأس أمم افريقيا للمحليين الشان التي سوف تقام في الجزائر 2023."}
{"paragraph_id": "6zdDE4mAiMrpyJt2N4os6C_001", "text": "اعلنت خلية الاعلام الامني، اليوم السبت، القاء القبض على 4 مطلوبين بتهم الارهاب وتجارة المخدرات في بغداد وواسط."}
{"paragraph_id": "6zfEGw9ng9joZb8dGQSyii_002", "text": "ونقلت وكالة نوفوستي عن المقر قوله في بيان: “على مدار الساعات الـ 24 الماضية لقي سبعة أشخاص مصرعهم وأصيب 10 آخرون جراء قصف القوات الأوكرانية لأراضي الجمهورية”."}
{"paragraph_id": "74bpaTQAjHisELUzFfStWH_006", "text": "حصلت Alexia Botias على أعلى تصنيف في FIFA 23 .. اكتشف القائمة الكاملة للأرقام"}
{"paragraph_id": "757ZBRrYYDRhF8LUfkHUr2_001", "text": "كفرووتر/الخرطوم/ لم يشارك حارس مرمى ريال مدريد، تيبو كورتوا، في المران الجماعي رفقة زملائه، اليوم السبت، قبل أكثر قليلا من 24 ساعة من مباراة الكلاسيكو المقررة أمام برشلونة، ضمن منافسات الليجا."}
{"paragraph_id": "77EMNfmD65qQXajyoQx7Na_012", "text": "تلعب الأحماض الدهنية أوميجا 3 ، وخاصة EPA (حمض eicosapentaenoic) و DHA (حمض الدوكوساهيكسانويك) دورًا في صحة الدماغ"}
{"paragraph_id": "7Am4c9gpQEK47r9a3sF5N8_007", "text": "يردد كل يوم حوالي عشر مرات ويردد يوم الجمعة 100 مرة، ويمكنك أيضا ترديد دعاء لقاء النبي صلى الله وسلم، التالي:"}
{"paragraph_id": "7C7cDkr6gYDEahZUwoaph8_001", "text": "استمراراً للقاءات وزير الخارجية في نيويورك على هامش أعمال الدورة 77 للجمعية العامة للأمم المتحدة بنيويورك، التقى سامح شكرى اليوم الأربعاء، مع \"جيمس كليفرلي\" وزير الخارجية وشئون الكومنولث والتنمية بالمملكة المتحدة."}
{"paragraph_id": "7DEkyLSCspKypBKVNwJbuQ_003", "text": "وياسمينا زيتون البالغة من العمر 20 عاماً، هي خليفة ملكة جمال لبنان مايا رعيدي، التي احتفظت باللقب منذ عام 2018، لتعذر إقامة المسابقة بسبب الظروف التي مرت بها البلاد."}
{"paragraph_id": "7EGpNtNDnWPzkHKfxkFhCh_001", "text": "تعاقدت وزارة التموين والتجارة الداخلية، ممثلة في الهيئة العامة للسلع التموينية، على 38 ألف طن زيت عباد وصويا خام صب مستورد بالدولار."}
{"paragraph_id": "7ERXHkkgr5YdmKyBDawGaZ_002", "text": "وتهدف المدينة المبنية على شكل زهرة، والتي أطلق عليها اسم XZERO، إلى توفير أسلوب حياة خال من الكربون لما يقارب 100 ألف ساكن موزعين على 30 ألف منزل."}
{"paragraph_id": "7EWLkRR6ayej7TR4w4iTLE_004", "text": "1985 - الجندي المصري سليمان خاطر يطلق النار على مجموعة من الإسرائيليين بعد إلقائهم بالعلم المصري على الأرض."}
{"paragraph_id": "7FPgMH3QCYhJkuVPTj5DnY_007", "text": "2013 - السعودية ترفض العضوية غير الدائمة في مجلس الأمن، وعللت ذلك بعجز المجلس عن حل عدة قضايا أهمها القضية الفلسطينية والأزمة السورية والسلاح النووي في الشرق الأوسط."}
{"paragraph_id": "7G74aZeN4qdr3qmYJ9Zhxc_008", "text": "وميلوني متردّدة في تحميل الميزانية مزيداً من الديون، بالنظر إلى ديون إيطاليا الهائلة حالياً والبالغة 150 بالمئة من الناتج المحلّي الإجمالي."}
{"paragraph_id": "7Gm4xXzno94vQirDEcTLpS_001", "text": "فى إطار متابعة وزارة التنمية المحلية، لتطبيق القرار الوزارى رقم 456 لسنة 2020 الخاص بالمواعيد الصيفية والشتوية لغلق وفتح المحلات والمطاعم والمقاهى بالمحافظات ."}
{"paragraph_id": "7H6M4dMgRcuK9iztaa5zP6_020", "text": "أمّا بالنسبة للقرفة فقد أشارت الدراسات الأوليّة أنّ استهلاك القرفة السيلانيّة خلال أول 3 أيام من بدء الدورة الشهريّة قد يُخفف من الألم الناتج عن حدوث التقلّصات المرتبطة بها."}
{"paragraph_id": "7J8kdUVaXikGYEcSrFBrjp_003", "text": "وسجل إيجابية ثلاث عينات بنسبة 2.4% من إجمالي العينات المفحوصة، ولم يسجل أية حالات وفاة جراء الفيروس."}
{"paragraph_id": "7KGGgd5bVmESNQAf87Uhx3_001", "text": "قررت الدائرة الثانية إرهاب المنعقدة بمجمع محاكم طرة تأجيل محاكمة 11 متهم بينهم سيدة بتهمة الانضمام لتنظيم داعش الإرهابي ببولاق الدكرور، لجلسة 16 نوفمبر المقبل للمرافعة"}
{"paragraph_id": "7M8yQNu2E6k8JEuXu9WhTH_002", "text": "وسيحتضن العراق كأس الخليج خلال الفترة من 6 لغاية 19 يناير 2023 بعدما أسند له اتحاد كأس الخليج العربي الاستضافة رسميا بعد آخر نسخة نظمها في 1979."}
{"paragraph_id": "7Mrxn9W7LKvC8VTw4PoUEN_005", "text": "أوضحت ميتا أنه لكي يعمل التطبيق على جهازك الآيفون فإنك ستحتاج إلى iOS 12 على الأقل لمتابعة استخدام واتساب، ومن الأجهزة التي سيتوقف عليها التطبيق آيفون 5 وآيفون 5C."}
{"paragraph_id": "7NLtdqS74itqZAhyrse2po_001", "text": "تبدأ بريطانيا اعتبارًا من يوم السبت المقبل، في منع استخدام الأوراق النقدية القديمة من فئتي ٢٠ جنيهًا إسترلينيًّا و٥٠ جنيهًا إسترلينيًّا، بعد استبدالها بإصدارات مصنوعة من مادة بوليمر الجديدة."}
{"paragraph_id": "7NYNzYAQki9rfuZMKmFDNA_003", "text": "وأقيمت المباراة، الإثنين الماضي، في اختتام فعّاليات النسخة الأولى من بطولة شمال إفريقيا للمدارس لكرة القدم، التي احتضنتها مصر من 7 إلى 12 أكتوبر الجاري."}
{"paragraph_id": "7NYNzYAQki9rfuZMKmFDNA_007", "text": "وعرفت هذه المنافسة، التي تشرف عليها الكونفدرالية الإفريقية لكرة القدم، مشاركة لاعبين تتراوح أعمارهم ما بين 12 و15 سنة."}
{"paragraph_id": "7RfZr7xASzefriZrkyTWK7_001", "text": "قام أعضاء مركز جمرك ميناء مصراتة البحري، اليوم الأحد، بضبط شحنة من غاز البروميد السام داخل حاوية 20 قدم قادمة من الهند"}
{"paragraph_id": "7UWkqXQGMF7asEGkUX4NJX_001", "text": "أول هاتريك في دوري أبطال أوروبا يعد جول إليرمان، لاعب أيندهوفن هو صاحب أول هاتريك في بطولة دوري أبطال أوروبا في بداية النسخة الحديثة 1992-1993."}
{"paragraph_id": "7UvAnb6LLuhcRS7sG9YE9E_005", "text": "واوضح الكاتب الأول ان المغرب يواجه اليوم تحديات كثيرة، “تفرض علينا تجاوز الشعبويات والاقتناع بأننا في مركب واحد لنصل الى موقع النجاة”."}
{"paragraph_id": "7Vv9VvAnzVESxDGEpEKsp4_006", "text": "ويشارك فى هذه الدورة 29 دولة يمثلها 78 فيلما منها 11 فيلم عرض دولى أول، و10 أفلام عرض أول فى الشرق الأوسط، و12 فيلم عرض أول فى مصر."}
{"paragraph_id": "7Wq5i3oqnyAgHFE4SBmPgX_015", "text": "وقالت مصادر محلية من «حي الشيبخ جراح»، إن القوات اعتقلت 10 فلسطينيين من داخل الحي."}
{"paragraph_id": "7WztrZ9GzdhmX2AifrsqCc_002", "text": "ومن المتوقع تعليق اجتماع مجلس الوزراء الأسبوع القادم، حيث سيشارك الرئيس غزواني في احتفالات غينيا الاستوائية بعيدها الوطني (12 أكتوبر)."}
{"paragraph_id": "7XZnBnBw3XQB5xuk5y59Fw_001", "text": "مجلس الوزراء المصري : صادرات من الغاز الطبيعي والمسال 8 مليارات دولار في السنة المالية 2021-2022"}
{"paragraph_id": "7XdkAS5KyfcHmGQWQZaXGW_001", "text": "صحيفة المرصد: وثق مقطع فيديو، لحظة بيع 15 بلك سكني في مزاد مخطط أخيال بالشرقية بمبلغ 216 مليون ريال."}
{"paragraph_id": "7cANGbjHcHAnDWpY7MwLnM_001", "text": "يصادف اليوم الجمعة، الرابع عشر من تشرين أول، الذكرى الـ69 لمذبحة قبية (19كم شمال غرب رام الله)، التي نفذتها العصابات الصهيونية، واستشهد فيها 67 مواطنا وجرح العشرات، وقصفت ونسفت عشرات المنازل."}
{"paragraph_id": "7cDSrSAhoDMnrrknkHsaNj_002", "text": "وتوفي الرئيس المؤسس للاتحاد العالمي لعلماء المسلمين يوسف القرضاوي عن عمر ناهز 96 عاما."}
{"paragraph_id": "7cQpaWkMDLmTFx2q2BcWx6_002", "text": "وكتب ميلنر المولود في موسكو عبر تويتر: \"تركت وعائلتي روسيا بصورة نهائية عام 2014 بعد ضمّها شبه جزيرة القرم . وأنهينا خلال هذا الصيف رسميًا إجراءات التخلي عن جنسيتنا الروسية\"."}
{"paragraph_id": "7cQpaWkMDLmTFx2q2BcWx6_005", "text": "وتبرعت المؤسسات التابعة له بما لا يقل عن 11 مليون دولار لمساعدة اللاجئين الأوكرانيين، والعلماء الذين أُجبروا على ترك روسيا، وفق \"دي سي تي غلوبل\"."}
{"paragraph_id": "7fXB7fgCVf3XNkzDyH2cqg_002", "text": "وسجل الدولار بحسب بيانات موقع البنك المركزي المصري حوالي 19.44 جنيه للشراء، و19.55 جنيه للبيع، في البنوك المحلية."}
{"paragraph_id": "7hCmfbz8P3btuTbBqpFSXC_003", "text": "السيارة الطائرة أجرت إقلاعاً وهبوطاً عمودياً لمدة 90 ثانية وتعتبر نقلة نوعية في مستقبل الرحلات الجوية القصيرة والتنقل الذكي داخل المدن"}
{"paragraph_id": "7n6dLzsrbv72PUZ7B9Ftba_003", "text": "والسبت، أعلن اتحاد كرة القدم السوداني، عن استبعاد”كاف” منتخب الناشئين عن بطولة تصفيات أمم أفريقيا للاعبين تحت سن 17 عامًا المقامة بأثيوبيا."}
{"paragraph_id": "7nFwoNXguo9AbLxWavUTw3_010", "text": "وقالت تامارا هيراسيمنكو (55 عاما)، وهي من سكان كييف “نشتاق إلى الجنود. إنهم فخرنا ومجدنا وفرحتنا -أولادنا. أتمنى أن نتمكن من تحرير الجميع. وتحرير أمنا -أوكرانيا- أيضا”."}
{"paragraph_id": "7nYddnp66qfsKzg8pYM54U_001", "text": "الأولى هو البث المباشر على شبكات التواصل الاجتماعي على Instagram لمدة 4 أيام مع لجنة تحكيم مكونة من محترفين في الموسيقى سيختارون 8 مواهب شابة."}
{"paragraph_id": "7nYddnp66qfsKzg8pYM54U_002", "text": "والثانية عبارة استمارة التسجيل التي تم إعدادها على موقع “إل جي الجزائر” للسماح للمشاركين بإرسال عروضهم التجريبية من أجل اختيار 8 مواهب شابة أخرى."}
{"paragraph_id": "7njEc8PnC7U2wTJiDDEtqf_005", "text": "وكشفت الشرطة الأوكرانية عن مقتل 8 أشخاص على الأقل وإصابة 12 بجروح في حملة القصف التي استهدفت كييف."}
{"paragraph_id": "7nwaUiqnKRr7M3mG23ubyu_010", "text": "وقال أولكسندر ستاروخ حاكم زابوريجيا إن مبنى من 9 طوابق دمر جزئيا، وسويت 5 مبان سكنية أخرى بالأرض ولحقت أضرار بعدد آخر في 12 هجوما صاروخيا روسيا."}
{"paragraph_id": "7ocvW5GGaGJEvzEbx5H2S4_001", "text": "توفتيت شابة أمس الثلاثاء 3 اوكتوير بمنطقة تيملالين التابعة لجماعة تامري ضواحي مدينة أكادير إثر سقوطها من مرتفع صخري مطل على البحر، ما أدى لوفاتها على الفور."}
{"paragraph_id": "7tTzFXiQqMEWcUDA66fPFF_008", "text": "أشار من جانبه رئيس مصلحة طب الاورام بالمؤسسة الاستشفائية العمومية لرويبة (الجزائر العاصمة) البروفيسور حسان محفوف إلى متابعة 1189 امرأة مصابة بسرطان عنق الرحم معبرا عن أسفه لنقص الكشف المبكر."}
{"paragraph_id": "7vspruPiuAxSmNtGKfa9pc_008", "text": "وتحصل السيتي على مخالفة على حدود المنطقة في الدقيقة 18، نفذها جوندوجان بتسديدة مباشرة اصطدمت بالقائم."}
{"paragraph_id": "7wXK4z39tfEsw3MGLfEWRA_002", "text": "الرياح شمالية غربية من 15 إلى 20 عقدة وتصل من 22 إلى 27 عقدة أحيانا ."}
{"paragraph_id": "7ynzZPcxwJz9XKyEzRwqsF_001", "text": "فاز الوصل على مضيفه الشارقة 1 / صفر، اليوم الأحد، ضمن منافسات المرحلة السادسة من دوري أدنوك للمحترفين لكرة القدم."}
{"paragraph_id": "83kUQPvQFUSJAySUUNTCcg_002", "text": "وقالت صحيفة \"موندو ديبورتيفو\" الإسبانية المقربة من النادي الكتالوني أن قيمة المداخيل التي سيتم اقتراحها من قبل المدير المالي إدوارد روميو تصل إلى 1.255 مليار يورو."}
{"paragraph_id": "84LpE7kZPeWS8aMz2zz9PZ_002", "text": "وصل سعر الجنيه الذهب في محلات الصاغة الموجودة في جميع المحافظات نحو 9000 جنيه وعزا السعر غير شامل المصنعية والضريبة."}
{"paragraph_id": "85WEu9ykZrYeBF2wqyiE8Q_005", "text": "2- العضو المؤازر: وهم اعضاء الفرق الرياضية ومشرفي الالعاب والمدربين ويحق لهم حضور الاجتماعات دون الترشح والاقتراع."}
{"paragraph_id": "86DH8SXv25f9xkBdbZCixN_002", "text": "و تواصل تطور الظاهرة سنة 2017 حيث وقع تسجيل 14792 حالة عنف مادي صادرة عن التلاميذ و 7292 حالة صادرة عن المربين و 4812 حالة صادرة عن بقية الاسرة التربوية."}
{"paragraph_id": "86VHEDrwc5YvRSpK7b5Sei_018", "text": "واستمر بحث إيفرتون عن تعديل النتيجة، بارتقاء من أونانا لعرضية من مخالفة في الدقيقة 86، مسددا رأسية ذهبت بعيدا عن المرمى."}
{"paragraph_id": "88RhTGzF6pVEZ8sypacwXb_004", "text": "والمسلسل مقتبس من رواية \"أجوان\" للكاتبة الإماراتية نورة النومان، وهو حاصل على جائزة \"اتصالات لكتاب الطفل\" عام 2013، وتم تحويله إلى مسلسل رسوم متحركة."}
{"paragraph_id": "8A7yjuEgDdcGNLkgJ7niDk_002", "text": "وحسب المكتب الإعلامي للمنطقة فان عمليات الصيانة من النتوقع ان تنته خلال 5 أشهر للصوامع التي كانت قد انشأت في السبعينات ."}
{"paragraph_id": "8BXH6mgWJsaMACYedhfWra_002", "text": "فيما سجل النجم براهيم دياز الهدف الثاني للروسونيري في الدقيقة 54 بعد انطلاقة رائعة أظهر فيها سرعته الكبيرة بالإضافة لفنياته الرائعة ليُتوج مجهوده بتسديدة قوية في مرمى اليوفي."}
{"paragraph_id": "8C79THG9WV3mJmZS5jxUSi_001", "text": "انتصر المنتخب التونسي على نظيره منتخب جزر القمر بهدف نظيف في مباراة ودية أقيمت بأحد ملاعب ضواحي باريس استعدادا لمونديال قطر 2022."}
{"paragraph_id": "8DMQiZjUmhuL3bFt6g5dct_001", "text": "ارتفع حجم سوق الأجهزة الإلكترونية والمنزلية في مصر بنسبة 15% خلال الـ 8 أشهر الأولى، ليسجل 100,2 مليار جنيه، في مقابل 87,3 مليار جنيه خلال نفس الفترة من 2021."}
{"paragraph_id": "8DMQiZjUmhuL3bFt6g5dct_007", "text": "وحققت مبيعات”التكييفات” ارتفاعا بنحو 28% لتسجل 9.9 مليار جنيه مقابل 7.8مليار جنيه ،كما زادت مبيعات “الكمبيوتر” بنسبة 13% لتبلغ 6.6 مليار جنيه مقابل 5.8 مليار جنيه."}
{"paragraph_id": "8EPeHPxaNpWefm6BojQFcn_005", "text": "ويحتل نادي الهلال، المركز الثاني في ترتيب الدوري السعودي برصيد 12 نقطة، بينما التعاون سادسا برصيد 6 نقاط."}
{"paragraph_id": "8F6V4dhDZqWdGzQRX2y77g_011", "text": "وتحدث سوبرامانيان سوامي، وهو سياسي هندي بارز يتابعه 10 ملايين شخص، عن القصة في عدة تغريدات في 24 سبتمبر، واصفا إياها بأنها “شائعة جديدة يجب التحقق منها”."}
{"paragraph_id": "8FNwwUbeRxJ8QYCcdihgUr_004", "text": "وأضاف أنه \"تم تدمير 16 كهفا يستخدمه حزب العمال الكردستاني\"، دون أن يحدد ما إذا خلف استهداف المنطقة الجبلية قتلى."}
{"paragraph_id": "8GjTrfL7pw5ZMjm77zcZt4_001", "text": "أعلنت السلطات الكولومبية الإثنين أنّ ما لا يقلّ عن 10 آلاف مهاجر فنزويلي يحاولون العبور إلى بنما في طريقهم إلى الولايات المتّحدة هم حالياً عالقون في بلدة في شمال كولومبيا."}
{"paragraph_id": "8Hj3F4hTnjackfJPb4gBz8_004", "text": "وبينت الهيئة الرقابية أن أبرز الأسباب التي ذُكرت لتبرير عدم نشرهم صور الأطفال تتمثل في الرغبة في حماية خصوصية الأطفال دون الثامنة عشرة."}
{"paragraph_id": "8Hj3F4hTnjackfJPb4gBz8_005", "text": "وقال عشرون في المئة من المشاركين في الدراسة إنهم ينشرون صورا لأطفالهم مرة واحدة على الأقل في الشهر."}
{"paragraph_id": "8Hj3F4hTnjackfJPb4gBz8_010", "text": "كما تكشف الدراسة أن 87 في المئة ممن يمتنعون عن نشر صور أطفالهم قالوا إنهم يحرصون على خصوصية أطفالهم، بينما قال 38 في المئة إن أطفالهم قد لا يرغبون بنشر صورهم."}
{"paragraph_id": "8KgYu6xvqtSovD6dacJKdJ_018", "text": "وحسب التقرير فإن النساء نصف القوة العاملة في الكيان وأكثرية النساء العاملات في الكيان 92 في المائة أجيرات وأجورهن تقل بنسبة 30 في المائة في المتوسط عن أجور الرجال.‏"}
{"paragraph_id": "8KxoKNv3DF7rqD6dJj3LDN_002", "text": "وحسب تنبيه للأرصاد الجوية تصل كمية الأمطار المتساقطة إلى 30 ملم محليا. بداية من الثالثة زوالا إلى غاية منتصف الليل."}
{"paragraph_id": "8PvMbUewsnF7sof9ZqiDUP_004", "text": "شارك في الشوط الأول 20 فارساً وفارسة وهو شوط مع الزمن ومخصص لخيول البوني والفرسان المبتدئين في مدرسة التدريب بالنادي بحواجز 40 سم ونجح منهم 16 فارساً بدون أخطاء."}
{"paragraph_id": "8QEhFMPMc2vnuCd2aGoeqF_010", "text": "ولا تشكل التوهجات الشمسية أي خطر مباشر على البشر على الأرض، لكن منظري المؤامرة على وسائل التواصل الاجتماعي يقولون إن الانفجار الذي سيقع في 24 ايلول سيكون مختلفا."}
{"paragraph_id": "8Qssfi7EQiHd2ECTxAyyGf_001", "text": "سعيد ابدرار فتحت مصالح الدرك الملكي باشتوكة بحثا قضائيا بخصوص وفاة شاب لا يتجاوز عمره 15 سنة، بسبب تناوله لكسكس مسموم يوم الإثنين الماضي بأحد المواسم الدينية بالدائرة الجبلية لأيت باها."}
{"paragraph_id": "8Ro5pNB5zetn3bagzZ9r3w_001", "text": "أسهم تايوان تتراجع بأكثر من 4% خوفًا من تأثير قواعد تجارية أميركية على شركة TSMC لصناعة الرقائق"}
{"paragraph_id": "8RsxFpuweqJu8QeJBoCtX4_006", "text": "الحفل شهد حضور جماهيري كبير من مختلف الجنسيات ومن المواطنين والمقيمين في قطر ، وتزين بشعارات بطولة كأس العالم 2022 ."}
{"paragraph_id": "8UVonfGbmUuEVkQ8b8m3St_001", "text": "لمدة شهرين، شعر كيث دوبر (55 عاما)، بالآلام وعدم الارتياح عندما يذهب إلى المرحاض، قبل أن يلاحظ خروج دم."}
{"paragraph_id": "8VBHg3mz3L4ZpYa2CspPse_003", "text": "وتمنح هذه الجوائز تكريماً للأبطال الشجعان في مجال حقوق الإنسان والبيئة والسلام منذ عام 1980."}
{"paragraph_id": "8VDAHMssq6NTinCqBeimG5_001", "text": "خلال استضافتها لأكثر من 100 ممثل من قطاع التأمين والخدمات الصحية في متحف المستقبل في دبي"}
{"paragraph_id": "8VEof3DRdYMAEgZrvyhaUJ_001", "text": "سجل ​ليون غوريتسكا​ هدفين ل​بايرن ميونيخ​ في الفوز 4-2 على ​فيكتوريا بلزن​ في ​دوري ابطال اوروبا​."}
{"paragraph_id": "8VgU9cXCcmidxh2fpGkbzK_002", "text": "وأوضحت الوزارة في بيان، أن الإرهابيين تم تحييدهما أثناء محاولتهما التسلل إلى منطقة تتواجد فيها قاعدة \"الرباط ـ 2\"."}
{"paragraph_id": "8YKg8Wy9xRch8fNZbMPZbK_001", "text": "ضبط ( ٢٠ )شاحنة مخالفة للتعليمات و الشروط الاستيرادية في مديرية كمرك المنطقة الوسطى بتواصل و متابعة مباشرة من قبل مدير عام الهيئة العامة للكمارك الحقوقي الاستاذ شاكر محمود الزبيدي ."}
{"paragraph_id": "8YKg8Wy9xRch8fNZbMPZbK_002", "text": "قسم التحري و مكافحة التهريب في مديرية كمرك المنطقة الوسطى يضبط ( ٢٠) شاحنة مخالفة للشروط و الضوابط الاستيرادية."}
{"paragraph_id": "8cPy7LQRPPmQywKbhwPDhB_009", "text": "ومع بداية الشوط الثاني، هدد أوسكار رودريجيز مرمى برشلونة، بتسديدة قوية لكنها مرت أعلى العارضة الأفقية في الدقيقة 47."}
{"paragraph_id": "8j7Uq3uhSvrKVebBBkgRqL_001", "text": "حصل الدولي المغربي الأولمبي، بينجامان بوشواري (20 سنة)، على أفضل لاعب لشهر شتنبر، ببطولة الليغ2 الفرنسية."}
{"paragraph_id": "8kNWuobMVbuyqPrX7YjJcg_004", "text": "ووفقًا لصحيفة \"سبورت\"، فإن برشلونة بحاجة إلى معجزة من أجل عبور دور المجموعات، لأنه يخسر المواجهات المباشرة مع إنتر، بالإضافة إلى تأخره بفارق 3 نقاط عن النيراتزوري قبل آخر جولتين."}
{"paragraph_id": "8ko6FsstyWYeZBAPNeq37k_002", "text": "أكثر من 20 مليار دولار بين استثمارات مباشرة وتبادل تجاري. ما مكانة الكويت بين الدول المستثمرة والشريكة لمصر؟"}
{"paragraph_id": "8ovD5oDuD3CiUG4evwyexa_006", "text": "على صعيد آخر، أقرَّ مجلس الوزراء الخطَّة التَّنفيذيَّة للاستراتيجيَّة الوطنيَّة للشَّباب للأعوام (2019-2025)، ومصفوفة البرامج والإطار العام للمتابعة والتَّقييم وضمان الجودة والتخطيط التَّمويلي ضمن هذه الخطَّة."}
{"paragraph_id": "8sMoNFTjCcsLTdcp3zmJxC_005", "text": "وأشار \"فرانس 24\" إلى أن سلطات \"لاتاكونغا\" لا تزال تبحث عن جثث أخرى داخل السجن."}
{"paragraph_id": "8sQphzZp9aUrRjxFZQmxaD_014", "text": "وخير شاهد على دور المكتب الوطني للصرف الصحي في السنغال شعاره المستحق: \"مؤسسة عمومية حديثة وفعالة، وقاطرة من أجل حصول الجميع على خدمات الصرف الصحي بحلول عام 2030\"!"}
{"paragraph_id": "8vLHP9GadAHVeXbjqF3urb_004", "text": "وأصبح رصيد ليفربول عشر نقاط من سبع مباريات وبفارق 11 نقطة عن أرسنال المتصدر."}
{"paragraph_id": "8vYkhsUp9ZvztGK8Mcuxaz_006", "text": "وأنعش تشيلسي بهذا الفوز حظوظه في التأهل إلى الدور ثمن النهائي، بعدما رفع رصيده في المجموعة إلى 4 نقاط في المركز الثاني، بفارق المواجهات المباشرة أمام ميلان."}
{"paragraph_id": "8xdP8EJzp6Wrc9EUP6a4VM_002", "text": "وأوضحت صحة مطروح أنه بلغ إجمالي عدد الحوادث 578 حادثا بإجمالي مصابين 1321 مصابا تم التعامل معهم بأقسام الطوارئ بالمستشفيات."}
{"paragraph_id": "93dkcsX4JeKYUT454xZRE6_006", "text": "وأوضح الحديد «ونظرا لوجود مركز واحد يخدم العاصمة فسيكون الضغط عليه أكبر وخاصة بعد سحب موظف المواصفات والمقاييس من النقابة"}
{"paragraph_id": "94YUEPAcLEc4ycpX6WwQ9C_003", "text": "وتابع البرنامج: «سوف يتم ايداع الدعم للدفعة التاسعة والخمسين، يوم الإثنين بتاريخ 10 أكتوبر»."}
{"paragraph_id": "94aX6W49uSE6GYYZ7udoZ5_003", "text": "كما انخفضت العقود الآجلة اليوم بنسبة 1.60% لتسجل سعر 1650.20 دولار أمريكى بالتزامن مع اجازة البورصة العالمية."}
{"paragraph_id": "96rvpTTsmJSWdrXPS5ZvhC_007", "text": "وحقق قطاع المشروعات المالية نموا بنسبة 3.6 في المئة مدعوما بنمو الميزانية الموحدة للجهاز المصرفي والقيمة الإجمالية للقروض والتسهيلات، فيما نما قطاع البناء والتشييد بنسبة 2.6 في المئة."}
{"paragraph_id": "97dk563SFpN9A4S45tLnSC_004", "text": "لندن أثناء عودتها من العمل بالدراجة إلى المنزل، مشيرة إلى أنها قامت بتفريغ إطارات 16 مركبة في إحدى الأمسيات."}
{"paragraph_id": "993VkJ872XY4LAVe67cugr_006", "text": "يرى لاعب ​منتخب المانيا​، ​​توني كروس​​، ان لاعب فريدر بريمن، ​نيكلاس فولكروغ​، يحظى بفرصة جيدة للمشاركة مع المنتخب الألماني في ​كأس العالم 2022​ لكرة القدم المقررة في قطر."}
{"paragraph_id": "99VpNvzji8Cd56jRKxg793_009", "text": "وبحسب وزارة الاقتصاد الوطني بغزة فإن الاحتلال الإسرائيلي دمر خلال عدوانه على القطاع في مايو 8 مصانع بشكل كلي، و10 مصانع أخرى بشكل جزئي."}
{"paragraph_id": "9GurSGUWWbJM3oXwZwJTGH_003", "text": "وبحسب آخر الإحصاءات الرسمية خلال آخر أسبوع من سبتمبر، فإن هناك حوالي 1.9 مليون عرض عمل في السوق بانتظار من يحصل عليها."}
{"paragraph_id": "9Md9LMbvUVyNoJC4YkL3f6_001", "text": "نجحت شركة جنوب الدلتا لتوزيع الكهرباء في تنفيذ خطة استثمارية خلال العام المالي 2021-2022 بمبلغ 300 مليون جنيه."}
{"paragraph_id": "9NKYe2gyo3kXfnecQ4z97f_002", "text": "وكان الإمام المغربي حسن إكويوسن قد تمكن من الفرار أواخر شهر غشت 2022 بعدما قررت فرنسا ترحيله إلى المغرب بسبب تصريحات اعتبرت مخالفة لقيم الجمهورية."}
{"paragraph_id": "9Q9NkPBS9ZZ4nuPWqR4nGc_016", "text": "وقالت مادة ٥٧ – إنه لا يجوز فض الأختام الموضوعة طبقًا للمادتين ٥٣ و٥٦ إلا بحضور المتهم أو وكيله ومن ضبطت عنده هذه الأشياء، أوبعد دعوتهم لذلك."}
{"paragraph_id": "9TpQFcsoydEaYCQVMouVhw_002", "text": "هذا وكانت المباراة قد إنتهت بالتعادل السلبي 0-0 ليلجأ الفريقان لركلات الترجيح التي حسمت التأهل للفريق السنغالي"}
{"paragraph_id": "9XEw7oPLw97s5NFmb8GxF9_001", "text": "رايحة ومش شبعانة من لبنان.رايحة ومش فاقدة الامل فيه.رايحة وتاركة قلبي مية شقفة هون!!رايحة، مش لأني تعبت ببلدي او من... Posted by Joelle H Moussa on Monday, October 10, 2022"}
{"paragraph_id": "9XzfgaeATUELZKB3pVp3W7_002", "text": "وقالت الوزارة في بيان، إن \"فريقاً طبياً في مستشفى الرمادي التعليمي للنسائية والأطفال، قام بإجراء عملية قيصرية ناجحة لمريضة تبلغ من العمر 26 عاماً، كانت حاملاً بتوأم أناث ثلاثي\"."}
{"paragraph_id": "9YqaLvvWDNuHPmxgk7ieQP_003", "text": "وتبلغ الكلفة الإجمالية للبرنامج 137.90 مليون درهم، سيسهم فيها مجلس الجهة بمبلغ 10 ملايين درهم موزعة على 6 ملايين درهم لفائدة جماعة مرشوش، و4 ملايين لفائدة جماعة آيت مالك."}
{"paragraph_id": "9Z6mg2XrEigc7pJav3vBiL_005", "text": "وحول مدى صعوبة المنصب الذي تشغله منذ 8 سنوات، قالت ستورجون إنها وظيفة ضخمة ذات مسئوليات ضخمة، وتؤثر على الحياة الشخصية والعائلية."}
{"paragraph_id": "9bvyPLiyywQBwLzzDTvqnW_003", "text": "بينما توقف رصيد انتصارات اللاعب اليوناني عند 53 انتصاراً هذا العام، بعد خسارته للنهائي الرابع بعد سينسيناتي وروما للأساتذة وروتردام، ليمتلك لقبين في 2022، وهما مونت كارلو للأساتذة، ومايوركا."}
{"paragraph_id": "9cBjTfvfezpaw4wPW6HeVH_017", "text": "3- مشروع مذكرة تفاهم للتعاون في مجال الأنشطة الكشفية بين جمعية الكشافة والمرشدات القطرية في دولة قطر وجمعية الكشافة الباكستانية للفتيان في الجمهورية الباكستانية الإسلامية."}
{"paragraph_id": "9hU7HvypNhkoJe8zu26xDD_011", "text": "يذكر أن 130 شركة سعودية ومغربية تشارك في المنتدى، وذلك لدفع الشراكة الاقتصادية التي تربط بين المملكتين وتقوية التعاون التجاري وتسريع الاستثمارات في القطاعات المستهدفة."}
{"paragraph_id": "9kw3t8psxpCRQasF2YiJ56_003", "text": "ويتكون مجلس الأمة الكويتي من خمسين نائباً موزعين على خمس دوائر انتخابية،ويتم انتخاب عشرة نواب عن كل دائرة، إذ يسمح لكل ناخب باختيار مرشح واحد فقط."}
{"paragraph_id": "9mCtmV5ZzbJ34D58vmCgta_002", "text": "وقالت الأميرة آن، التي رافقت نعش الملكة أثناء نقله من بالمورال إلى لندن عبر إدنبرة: “كنت محظوظة لمشاركة آخر 24 ساعة من حياة والدتي العزيزة”."}
{"paragraph_id": "9n9W5oWNrpSQbJh5P2UKtr_010", "text": "3- ضرورة العمل على تعزيز الوعي بأهمية اللجوء للوسائل البديلة لحل النزاعات والقضايا الخلافية."}
{"paragraph_id": "9ntTWFnqiJC2tq3RGZ44uE_004", "text": "وحصد المنتخب العماني فوزه الثاني على التوالي في التصفيات ليرتفع رصيده إلى 6 نقاط في صدارة فرق المجموعة"}
{"paragraph_id": "9pK77XpXeU9JqKNFetGuS3_001", "text": "أتلانتا، الولايات المتحدة الأمريكية (CNN) -- عندما قطعت السلطات الإيرانية الإنترنت في عام 2019 وسط احتجاجات مناهضة للحكومة، عانى المجتمع الدولي في عملية تتبع \"المذابح\" بحق المدنيين آنذاك."}
{"paragraph_id": "9tcDP3iL3yZQBpHikguLeJ_002", "text": "تمكنت مصالح الجمارك بميناء طنجة المتوسط؛ مساء الجمعة؛ من إحباط محاولة تهريب 50 طن من الملابس المستعملة."}
{"paragraph_id": "9vS9q2ta2v8ki55B6VVhsy_012", "text": "تقدم المدعي في 25 يونبو 1959 بطلب إلى السيد/ رئيس القضاء لمراجعة قرار قاضي المديرية وبنى الاستئناف على ذات الأسباب التي بنى عليها طلب المراجعة الذي سبق تقديمه لقاضي المديرية."}
{"paragraph_id": "9vfwLcZwZbfQmDSmFJoebJ_001", "text": "توفي الشيخ يوسف القرضاوي عن عمر يناهز 96 عاما، اليوم الاثنين، وفق ما تم إعلانه على موقعه الرسمي في الإنترنت."}
{"paragraph_id": "9zCRuiyYnLdJkfCfaibXPQ_010", "text": "وقال إن هذا النوع من المفاعلات هو من الجيل الرابع المتطور الذي يتمتع بخصائص سلامة عالية، وحجم الاستثمار المالي فيه منخفض نسبيا، مقارنة بالمفاعلات الكبيرة التي تبلغ طاقتها 1000 ميجاواط."}
{"paragraph_id": "9zxLjhv2AmzA9p8Y5zTyet_001", "text": "-موقع الاستقلال- لقي 11 شخصا على الأقل مصرعهم، وأصيب أكثر من خمسين، الخميس، في انفجار عبوة ناسفة لدى مرور حافلة ركاب مدنية وسط مالي."}
{"paragraph_id": "A6NpsaUVidqo7K6SXSgycm_001", "text": "اكتشف علماء الآثار الذين يقومون بالتنقيب عن مقبرة شمال ليما مقبرة مزخرفة عمرها 1300 عام من عصر حضارة واري في بيرو وتحتوي المقبرة على رفات رجل مرموق يُدعى \"رب الهورمي\"."}
{"paragraph_id": "A7EKUKZimu7E2pLo7hPZaf_003", "text": "ـ درجة الماجستير في تخصص ذي صلة ـ شهادة إدارة تكنولوجيا المعلومات الاحترافية ـ خبرة 8-10 سنوات من الخبرة العملية ذات الصلة"}
{"paragraph_id": "A9QPjetvu6Ezk27a7mywYn_001", "text": "توج السعودي خالد الغامدي ببطولة SVB) Juniors) للبلياردو تحت 17 سنة، بعد فوزه في المباراة النهائية على الأمريكي ترنتو بنتيجة 9 /3، في البطولة التي أقيمت في أمريكا."}
{"paragraph_id": "AApQLZ3xqfqU6hNWFBb4sy_004", "text": "مشتريات السندات المؤقتة التي أعلن عنها بنك إنجلترا، ستكون محدودة بوقت محدد، وستقام المزادات من اليوم وحتى 14 أكتوبر، بحسب بيان البنك."}
{"paragraph_id": "ABBwDizmfJETeLfqvRA2F7_005", "text": "من المقرر أن تنظم النقابات في حال استمرار الوضع على حاله إضرابا عاما في 8 نوفمبر- تشرين الثاني المقبل."}
{"paragraph_id": "AD4jJmeUKCvZam79AZfyye_001", "text": "(شبكة أجيال)-مُنحت جائزة نوبل للطب وعلم وظائف الأعضاء، اليوم الاثنين، للسويدي سفانتي بابو (67 عاماً)، لدوره في تحديد تسلسل مَجين الإنسان البدائي وفي تأسيس علم المجين الإحاثي."}
{"paragraph_id": "AFqX2nUZid9wDfUFhRu8Ku_003", "text": "وبدأت وزارة الداخلية سلسلة عمليات \"أرن\" ضد \"بي كي كي\" الإرهابي في يناير/ كانون الثاني 2021."}
{"paragraph_id": "AGZ9inu2oaW8tmXSJddv7t_006", "text": "4- تعديل نظام وشروط برنامج نجم بما يتيح تمديد مدة إجراء الإخطار لمدة أسبوع."}
{"paragraph_id": "AQLF3x4MDAw46am4MLZdQs_002", "text": "وتخوض المنتخبات المشاركة في النهائيات المقررة بين 20 نوفمبر (تشرين الثاني) و18 ديسمبر (كانون الأول)، آخر نافذة دولية لها بين 23 و27 الحالي قبل خوض أول مونديال في منتصف الموسم الأوروبي.."}
{"paragraph_id": "AR8KoT89toFNV6QPievoxd_008", "text": "ولفت إلى إمكانية تحقيق حل دائم في سوريا من خلال العملية السياسية في ضوء قرار مجلس الأمن الدولي 2254."}
{"paragraph_id": "ARiK8KUU6DhSyxZLkXrWVU_003", "text": "ويتخطى هذا الرقم الدين القومي الروسي بأكثر 66 مرة، إذ يتوقع أن تصل ديون روسيا بنهاية 2022 بالكامل إلى 462.78 مليار دولار، وفقا لبيانات موقع الإحصاء ستاتيستا."}
{"paragraph_id": "AVE7ciNie6PwHs7KxEhebF_002", "text": "وبذلك، عوّض «الأبيض» خسارته أمام الزمالك المصري 25-31، في الدور نصف النهائي، فيما سقط الأفريقي على يد مواطنه الترجي 22-28."}
{"paragraph_id": "AaSELQtyPdfLUufrHtZiLg_001", "text": "عانى حسام عبدالمجيد مؤخرًا من شد في العضلة الضامة والذي تسبب في غيابه عن لقاء العودة في دور الـ 64 أمام اليكت سبور."}
{"paragraph_id": "AbCrUqMS8ugp6cozhofRka_001", "text": "محمد زايد 25 أغسطس 2021 (أصيب في تدريبات الفريق قبل مواجهة الهلال في الجولة الثانية من الدوري)."}
{"paragraph_id": "AbVBoeGdZxce9WiWzevgUo_001", "text": "نابل: تقدم موسم الهندي الأملس ببوعرقوب بنسبة 50% (تصريح) L’article نابل: تقدم موسم الهندي الأملس ببوعرقوب بنسبة 50% (تصريح) est apparu en premier sur تونس - أخبار تونس."}
{"paragraph_id": "AcPut8znrb2qcP3xqWBLKH_010", "text": "رابعا- تابع مجلس الوزراء الترتيبات والاستعدادات الخاصة باستضافة بطولة كأس العالم فيفا قطر 2022، واتخذ في هذا الشأن القرار المناسب."}
{"paragraph_id": "AeM68HtPx5yaqNCjtcntv9_001", "text": "ويعد هذا هو المرسوم الأول للجمع بين الجنسيتين العمانية والإماراتية يصدره حضرة صاحب الجلالة السلطان هيثم بن طارق -حفظه الله ورعاه- منذ توليه الحكم في 11 يناير 2020 م."}
{"paragraph_id": "Af2rT87QfXqaGFcwzsHWMX_003", "text": "وأكد أبو عيطة أن اجتماع الجزائر سيكون خلال الأسبوع الأول من أكتوبر/ تشرين الأول المقبل، لبحث ملف المصالحة وإنهاء الانقسام المستمر منذ عام 2007."}
{"paragraph_id": "AgsckF26ZDPWQ3zEz27STD_002", "text": "وأوضحت الوكالة أن الانفجار وقع قرابة الساعة 18:15 بالتوقيت المحلي في منجم الفحم الصلب على عمق 350 مترا تحت الأرض وبداخله 87 عاملا."}
{"paragraph_id": "AkfFqMgwabFLxt5Qzk8ovp_002", "text": "استشهد الرفيق الخالد في 22 أيلول 2005 مع رفاقه نينوس، ماهر، جوني أثناء تنفيذ الواجب. الشهيد نينوس نيسان فيليبوس"}
{"paragraph_id": "AmqZPKqcHDyxJrnbsQKtrc_002", "text": "وقال مصدر مسؤول ، إن حكماً قضائياً صدر، اليوم، بحق عمر الجراد مدير بلدية تكريت السابق والموظفين في مكتبه \"احمد مظهر\" و\"ناظم السامرائي\" بالحبس لمدة 3 سنوات بقضايا فساد."}
{"paragraph_id": "Aoub7WKxjtGWkirCpYkyks_005", "text": "واعتبر التقرير في ذلك إشارة لارتفاع الطلب على النقد الأجنبي، بما يفوق إيرادات الدولة، في ظل سعر الصرف الحالي، والبالغ 4.59 دنانير مقابل الدولار."}
{"paragraph_id": "ApzjbtmCKTGwSSgjGHkAsN_001", "text": "أحرز المهاجمان الأرجنتيني ليونيل ميسي والبديل كيليان مبابي هدفي فريقهما باريس سان جرمان ليقوداه للفوز على نيس 2-1 الليلة الماضية والعودة للصدارة، في المرحلة التاسعة من الدوري الفرنسي لكرة القدم."}
{"paragraph_id": "ArKMcjXcpCcMimoj7b8unB_002", "text": "وأطل الفنان العراقي كاظم الساهر مؤخرا في مصر بعد غياب دام لأكثر من 10 سنوات، وأحيا حفلاً غنائياً في منطقة الساحل الشمالي، كما و أحيا عدة حفلات فنية في أميركا."}
{"paragraph_id": "AsqPTjqseAiPYH7VYf5Rey_002", "text": "وحصل الفنان أحمد فهمي شقيق الفنان كريم فهمي على 99.9% في الثانوية العامة، وهو ما أعلنه خلال حواره مع الإعلامية الكبيرة إسعاد يونس عبر شاشة CBC."}
{"paragraph_id": "AsuYpwx4pavkuDUb5Mxg7R_009", "text": "وهذه ليست أول مدينة في كندا تختبر أسبوع عمل أقصر، ففي نيو برونزويك وحدها، أعلنت عدة بلديات العمل أربعة أيام في الأسبوع بما في ذلك Sackville وQuispamsis."}
{"paragraph_id": "Ax3vBKpLN5hjit9U8fM5eU_006", "text": "وسقطت سوريا في أتون الصراع منذ قوبلت احتجاجات مناهضة للرئيس بشار الأسد في 2011 بالقمع. وأسفرت الحرب عن مقتل مئات الآلاف وتشريد الملايين."}
{"paragraph_id": "B57iJRbtuwd4NKp3YGD7Fs_027", "text": "ويعرض المتحف مجموعة قطر العالمية للفن الإسلامي، والتي تضم محتويات يمتد تاريخ بعضها إلى نحو 1400 عام."}
{"paragraph_id": "B6Nsj5saeSdWxYkcKRS7gz_001", "text": "بمناسبة اليوم الوطني ال 92 للمملكة العربية السعودية نظم سفير المملكة بالجمهورية التونسية الدكتور عبد العزيز بن علي الصقر مساء الجمعة حفل استقبال بمقر إقامته بالضاحية الشمالية للعاصمة تونس."}
{"paragraph_id": "B7CArJCrrkBX8HMhbEnRhQ_003", "text": "ويُدين الوداد بالفضل للاعبيه سامبيو جونيور الذي سجل الهدف الأول في الدقيقة 13 وجلال الداودي الذي عزز تقدم فريقه في الدقيقة 55."}
{"paragraph_id": "BEEWc2MsAaXupeKGNxmDD2_004", "text": "وبالتالي، بقي المنتخب الهولندي متصدراً للمجموعة الرابعة مع 13 نقطة من خمس مباريات، متقدماً بفارق 3 نقاط عن وصيفه البلجيكي. في حين بقيت بولندا ثالثة مع أربع نقاط أمام ويلز (1)."}
{"paragraph_id": "BEzLVSSZHzofSmQrWcBFBu_014", "text": "يواصل خطيب نادين الراسي التواصل مع الجمهور والكشف عن تطورات وضعها الصحي من خلال صورة بعد تقريباً 40 يوماً على وفاة شقيقها جورج الراسي"}
{"paragraph_id": "BJCZpWT3drY65HQ6kB3qoY_004", "text": "وخشية نفاد السيولة، فرضت البنوك قيودا على وصول المودعين إلى حساباتهم المصرفية ومنعت التحويلات إلى الخارج، ما عمق الإحساس بالأزمة في لبنان الذي يسكنه نحو 6 ملايين نسمة."}
{"paragraph_id": "BKaFzZkKmqyx89cTe78Jxb_003", "text": "كما حقق ساكرامنتو كينغز انتصاره الثاني في الموسم الإعدادي بفوزه على بورتلاند تريل بليزرز 126-94."}
{"paragraph_id": "BLEpLTGWq4g8eGDpH6yme2_001", "text": "توقع البنك الدولي أن يصل الدين العام في الأردن قياسا بالناتج المحلي، إلى نحو 118 بالمئة، مع حلول العام 2024."}
{"paragraph_id": "BPbx3NzL8v53wj6Zq2dBcm_001", "text": "توسعت موجة اقتحام المصارف في لبنان من قبل المودعين، حيث شملت 5 مصارف في مناطق مختلفة."}
{"paragraph_id": "BPdViefb2ZLkKS8dbGgRWF_001", "text": "حلقة جديدة من “هذا هو انت”؛ بثت يوم الأربعاء 28 شتنبر على إذاعة برلمان راديو والقناة الرسمية على موقع التواصل الاجتماعي “يوتوب” وباقي المنصات التواصلية ” facebook و Instagram “."}
{"paragraph_id": "BPr846jbhuBCqCaNMiPJ8d_001", "text": "في واقعة صادمة قام شخص أردني بهتك عرض نجل أخيه البالغ من العمر 11 عامًا، أثناء تواجده معه في نفس المنزل."}
{"paragraph_id": "BPwjfg5y6ckbV2XXykvUmj_026", "text": "والسؤال الأهم على رأسهم، كيف يستطيع أي إنسان أن يتحرر من إنسانيته لهذه الدرجة من البشاعة، ليُسخّر حياته لهدفٍ واحد، وهو أن يقتل ويقتل ويقتل، بلا هدفٍ سوى القتل ذاته؟"}
{"paragraph_id": "BQHV7YL9XG2Yv5f4EPdUAo_001", "text": "حق اكتتاب شركة التوفيق للتاجير التمويلي -اية تي ليس-1 ج.م. 0.326 0.326 0.309 -5.21"}
{"paragraph_id": "BR5LowdZ5yDCEHeG89w5S8_006", "text": "وجرت توسعة ملعب شيخا ولد بيديا في عام 2019، وفق شراكة تعاون بين الاتحاد الموريتاني والفيفا."}
{"paragraph_id": "BSRvAUVxuLArqoPUHXQUeP_001", "text": "رفع الحد الأدنى للأجر التأميني وزيادة الحد الأدنى للمعاشات إلي ٩١٦ جنيها دورياً كل عام نتبني حزمة من سياسات الحماية الاجتماعية والتمكين الاقتصادي للقوى العاملة والمسنين"}
{"paragraph_id": "BTg2qauxB7x84QnvzRpBib_001", "text": "صورة استحصلت عليها فرانس برس من مصدر خارج إيران تظهر أشخاصا يتجمّعون حول دراجة نارية تحترق في طهران في الثامن من تشرين الأول/أكتوبر 2022"}
{"paragraph_id": "BU4pUqBPhw8GXbyurmjL78_033", "text": "كيف تتطلعون إلى المستقبل من نافذة التطور التكنولوجي، وكيف ترون شبكة اتصالات في عام 2030؟"}
{"paragraph_id": "BVxCaBsoL3r3dh5NWkttxa_001", "text": "حوالي 55 ألف طالب انتقلوا من المدارس الخاصة إلى الحكومية في العام الدراسي 2020 – 2021 وحده"}
{"paragraph_id": "BXNBRFmhvQiYfbomEtwu9U_001", "text": "تسلمت وزارة الصحة الفلسطينية أمس الأربعاء 05 أكتوبر 2022، شحنة مساعدات من تونس، تتكون من 50 ألف جرعة من لقاح سينوفارم الصيني المضاد لكورونا."}
{"paragraph_id": "BYtn38oYCigvSbFXAVnL2y_001", "text": "انقطع التيار الكهربائي عن أكثر من 1.8 مليون عميل في ولاية فلوريدا الأمريكية، مع استمرار نشاط الإعصار إيان في الولاية، ومن المتوقع أن يستمر هذا العدد في الارتفاع."}
{"paragraph_id": "BaJD4ws4DjLMEfPMDrrNrt_001", "text": "تعود عجلة الدوري الموريتاني إلى الدوران، غدا الجمعة في موسم جديد ينبئ بالكثير من الإثارة والمفاجآت، في صراع محتدم على لقب المسابقة بين 14 فريقا يتقدمهم نواذيبو حامل اللقب."}
{"paragraph_id": "BcoNJAnxk9nHcxfetwZGwU_001", "text": "انخفض سعر الذهب بأكثر من 1 بالمئة اليوم الثلاثاء، مع صعود مؤشر الدولار حوالي 3 بالمئة."}
{"paragraph_id": "Bg4QJWCaPQ7qV4yoFMgvS5_002", "text": "ويُحتفل باليوم العالمي للبريد سنويا في 9 تشرين الأول/ أكتوبر، وهو الذكرى السنوية لتأسيس الاتحاد البريدي العالمي عام 1874 في العاصمة السويسرية برن."}
{"paragraph_id": "BgBw4qN5zqv5FjRM7CszuH_001", "text": "أصدر السيد الرئيس بشار الأسد اليوم المرسوم رقم (257) المتضمن أسماء أعضاء مجالس المحافظات الفائزين بانتخابات الإدارة المحلية والتي جرت بتاريخ 18- 9-2022. المرسوم رقم (257) رئيس الجمهورية"}
{"paragraph_id": "BgVxVDrJm3H54wsxNz27Su_003", "text": "وقال رول، في ندوة أقامها مركز واشنطن للدراسات اليمنية مساء يوم (الخميس)، إنه \"لا يوجد لدى إيران سبب استراتيجي واحد يدعوها إلى التعاون لإقرار السلام في اليمن\"."}
{"paragraph_id": "Bi3V3tiHMfANiEw8EpCVYi_015", "text": "وأعطت المملكة منذ تأسيسها اهتماما بالصحة العامة، حيث شهدت تطورا كبيرا في الخدمات الصحية والعلاجية، إذ بلغ عدد المستشفيات 274 مستشفى حكوميا في جميع التخصصات بسعة أكثر من 53 ألف سرير."}
{"paragraph_id": "BiRyd8RKsCCNKe6RqanPCS_002", "text": "وينتهي عقد ليونيل ميسي (35 عاما) مع باريس سان جيرمان في الصيف المقبل، مع وجود بند يسمح بالتمديد لموسم ثالث بموافقة الطرفين."}
{"paragraph_id": "BjmbnxSSig3tuH2ete2Xbd_002", "text": "واستقر المدير الفني للنادي الأهلي، على لعب مواجهة الاتحاد المنستيري بطريقة 4/2/3/1، والتي تعتمد على تواجد ثنائي في خط الوسط وصانع ألعاب."}
{"paragraph_id": "Bksd38SsKNyTHKrsiXKZPG_001", "text": "سرايا - تراوحت المساعدات النقدية للاسر المتضررة من انهيار عمارة اللويبدة تراوحت ما بين (2547.249) دينار الى (15283.494) دينار اردنيا، وفق وزارة التنمية الاجتماعية."}
{"paragraph_id": "BoSnVL4DA97iqvPVrtwtV3_010", "text": "تسرد روجانو البالغة من العمر 45 عاماً، ما شاهدته في الأسابيع القليلة الماضية وتقول:"}
{"paragraph_id": "BoSnVL4DA97iqvPVrtwtV3_011", "text": "“في اليوم الأول من الاحتجاجات، عندما بدأ الناس بالتجمع، كان 90 في المئة من المشاركين ممن بدأوا في ترديد الهتافات والشعارات هم من النساء."}
{"paragraph_id": "Bqx38i3x5SvkM2TYVBmDy4_001", "text": "كفرووتر/وكالات/ اكتسح لاتسيو مضيفه فيورنتينا 4-صفر، اليوم الإثنين، ضمن منافسات المرحلة التاسعة من الدوري الإيطالي لكرة القدم."}
{"paragraph_id": "BrF9G6H2DQUSqrSFZvN5QH_001", "text": "استضافت ولاية موغلا التركية، التي تحتضن مواقع سياحية هامة، مليونين و622 ألفا و796 سائحا خلال الأشهر الـ 9 الأولى من العام الجاري."}
{"paragraph_id": "BrMc5XzJtQWMqwDgXFShSo_006", "text": "و\"تروث سوشال\" مشروع ترامب للرد على منصات مثل \"تويتر\"، التي حظر عليها بعد هجوم حشد من أنصاره على مبنى الكابيتول في يناير 2021."}
{"paragraph_id": "Bs429T5TqQ2FWAtApiYzQ4_009", "text": "1-أن يكون مرخصاً له بمزاولة المهنة وفق أحكام النظام أو أي نظام أجنبي آخر ينظم مزاولة مهنة المحاماة."}
{"paragraph_id": "Bs429T5TqQ2FWAtApiYzQ4_012", "text": "1- يعتد في احتساب مدة إقامة الشريك الذي يمثل المكتب في المملكة بالسنة الميلادية."}
{"paragraph_id": "C3CHRTDfmXz8k4cQiyoMcN_018", "text": "حيث‭ ‬نصت‭ ‬المادة‭ (‬6‭) ‬من‭ ‬المرسوم‭ ‬بقانون‭ ‬رقم‭ (‬14‭) ‬لسنة‭ ‬2002‭ ‬بشأن‭ ‬مباشرة‭ ‬الحقوق‭ ‬السياسية‭ ‬أنه‭ ‬يقيد‭ ‬في‭ ‬جداول‭ ‬الناخبين‭ ‬كل‭ ‬مواطن‭ ‬له‭ ‬حق‭ ‬مباشرة‭ ‬الحقوق‭ ‬السياسية‭.‬"}
{"paragraph_id": "C5HnZcaRBZiDQBtz3uNVTR_002", "text": "١.يعمل المسك الأبيض على محاربة تجاعيد البشرة بالإضافة إلى دوره في القضاء على الخطوط الرفيعة بالبشرة حيث أنه يعزز من إنتاج الكولاجين بالبشرة."}
{"paragraph_id": "C5PUNmcnwDGQ4nCfJTo9tt_009", "text": "ويذكر أن هيئة الانتخابات أصدرت يوم 20 سبتمبر الجاري، رزنامة الانتخابات التشريعية المقرر إجراؤها يوم 17 ديسمبر 2022، بعد أن صادق عليها مجلس الهيئة بالاجماع."}
{"paragraph_id": "C5feKEgzdaJssSEETgR4So_016", "text": "استقر سعر البطاطس عند 6 إلى 7جنيهات، البامية 25 جنيهًا، ورق العنب 17 جنيهًا للكيلو، وارتفع سعر الكوسة لـ15 جنيهًا بعد أن كان 20 جنيهًا، والفاصوليا الخضراء 35 جنيهًا للكيلو."}
{"paragraph_id": "C9KwfSNaJMX4HLk4PZ5ZGi_001", "text": "استأنف الأهلي تدريباته صباح اليوم على ملعب مختار التتش بالجزيرة؛ استعدادًا للقاء الإياب أمام الاتحاد المنستيري التونسي في إياب دور الـ 32 من منافسات دوري أبطال إفريقيا."}
{"paragraph_id": "CAXAMrYQVaMqbjGphTczS6_006", "text": "وأبرز أن الحلول المبتكرة ستغطي الجانب المتعلق بالدقة في تكييف الهواء، والذي يمثل 70 في المائة من استهلاك مراكز البيانات النموذجية."}
{"paragraph_id": "CBqCfShe9jdXHyiQcYvxBt_005", "text": "الإمام الثقة الأمير العادل أبو عمر العدوي الخطابي المدني، ولي إمرة الكوفة لعمر بن عبد العزيز، كان قليل الرواية، كبير القدر، توفي سنة 115 ه."}
{"paragraph_id": "CCkYSdG6QcLbV5ecUte4Ek_019", "text": "وأبان أنّ المحكمة أصدرت 3 قرارات في مراحل مختلفة بعودة السفراء والدبلوماسيين والإداريين الذين تم إنهاء خدمتهم بواسطة لجنة إزالة التمكين المجمدة."}
{"paragraph_id": "CDx9X5zDgd83UbkZVKhquV_009", "text": "تمكنت اللغة الإنجليزية ذات ٦٠٠ ألف كلمة، أن تحيا وتعمر الأرض وتوحد الناس، ولكن ما هو حال العربية صاحبة أكثر من ١٢ مليون كلمة ؟"}
{"paragraph_id": "CHKb9YmHVdRSRtacc5tzFd_003", "text": "أمير وصل للمباراة رقم 9 له مع المرابطون دون تلقي أي هزيمة كما وصل حارس المرابطون باباكر لمباراته الخامسة تواليا دون أن يتلقى أيهدف."}
{"paragraph_id": "CHyodgAEMtscoPNuZbXzTk_006", "text": "وأوضح لاعب الزمالك السابق النجم طارق يحيي أن اللاعب محمود علاء لديه مستحقات متأخرة بمبلغ يصل الى 4 ملايين جنيه وان اللاعب قد تنازل عن مستحقاته"}
{"paragraph_id": "CJ5i3ibiTqok6DquDKPgX5_001", "text": "العمانية – أثير وصلت نسبة الإنجاز في مشروع سوق الأسماك بولاية ينقل بمحافظة الظاهرة والذي تنفذه وزارة الثروة الزراعية والسمكية وموارد المياه و بتمويل من شركة تنمية نفط عمان 47 بالمائة."}
{"paragraph_id": "CJvtQT6NNQYeXX3rtWVRfr_011", "text": "واحتلت الفارسة الشيخة نجلاء بنت سلمان آل خليفة المركز العاشر في السباق، وجاء بعدها الفارس يوسف الجبوري في المركز 11."}
{"paragraph_id": "CMFhAX6risxriZNMBMV7kt_002", "text": "– قولونيات بكمية تفوق الـ١٠٠٠ مستعمرة لكل ١٠٠ مل (النتيجة يجب أن تكون أقل من ١ لكل ١٠٠ مل)"}
{"paragraph_id": "CMGZTJUGaRRoxoznE8UPnC_003", "text": "وأضافت أنه سيتم التواصل مع مجتازي الاختبار خلال أيام لتحديد موعد المقابلة الشخصية، في حين يتم فتح باب تقديم التظلمات حتى 6 أكتوبر بمقر البلدية."}
{"paragraph_id": "CPxayyoMWCvwgyxAJbYWN7_004", "text": "وجاء في البيان: “يرفع إلى علم كافة الأجانب المقيمين على التراب الوطني أن عملية تسوية وضعية إقامتهم على أراضي الجمهورية الإسلامية الموريتانية لاتزال مستمرة إلى غاية 25 أكتوبر2022."}
{"paragraph_id": "CR2wpbFYVnX9vxgVHtmCiQ_002", "text": "وفي التفاصيل هناك 2 من الإصابات بصفوف المستوطنين طعناً و5 بغاز الفلفل وواحدة ضرباً خلال محاولة السيطرة على المنفذ."}
{"paragraph_id": "CSvvw6CCkcN4vbZH6274nQ_006", "text": "• تغريم فريق اتحاد تواركة مبلغ 2000 درهما، لحصوله على 5 انذارات وطرد خلال المباراة التي جمعته بفريق شباب المحمدية وذلك بناء على المادة 89 من مدونة التأديب."}
{"paragraph_id": "CTvVbBqPGPJ9D84KScSbYN_001", "text": "حقق تشيلسي فوزا صعبا على أستون فيلا بهدفين مقابل هدف واحد في مباراة أقيمت على ملعب فيلا بارك في الجولة الـ 11 من الدوري الإنجليزي الممتاز."}
{"paragraph_id": "CUgTKf2Q2bzYHUk7xJLvLj_011", "text": "علاوة على ذلك، ستقوم الجمعية العامة بتقييم الهدف 6 من أهداف التنمية المستدامة بشأن المياه النظيفة والصرف الصحي في مؤتمر الأمم المتحدة المقبل بشأن المياه."}
{"paragraph_id": "CVXp5MHJoodNRo9LkEoLDu_002", "text": "و تقام الورشة خلال الفترة من 25 – 27 من الشهر الجارى تحت عنوان (برنامج LM التدريبي لادارة قيمة الصادرات) وتهدف الي تعلم عملية تسهيل التبادلات التجارية الدولية."}
{"paragraph_id": "CWqCjd5d2BKzPRZRpWhfh6_011", "text": "وبدأت البيارق عام 2000 مشروعًا في الداخل المحتل تحت اسم \"مسيرة البيارق\" تسير بموجبه آلاف الحافلات لنقل المصلين من أماكن سكنهم إلى المسجد الأقصى طيلة العام."}
{"paragraph_id": "CX2vkQRnxduQV7eyJv6SKW_007", "text": "بالمقابل قدّرت متوسط سلة أوبك بـ 104.16 دولار للبرميل خلال تسعة أشهر من 2022 مقابل 66.83 دولارا للبرميل في نفس الفترة من 2021."}
{"paragraph_id": "CXLFvTmKm6vBN4toRPqyKt_001", "text": "كشفت وزارة الداخلية والجماعات المحلية، أنه تم إحصاء 4409 مفرغة عشوائية ونقطة سوداء للنفايات. من خلال تنظيم 2558 عملية نظافة خلال الحملة الوطنية لنظافة المحيط."}
{"paragraph_id": "CXyyasPtAxjBh4TujAEnG3_001", "text": "اعتقلت المصالح الأمينة يومه الثلاثاء 4 أكتوبر ، 39 مهاجرا سريا يحمولون الجنسية المغربية، كانوا يحاولون الإبحار الى السواحل الاسبانية، من سواحل جماعة ازمورن باقليم الحسيمة."}
{"paragraph_id": "Cfemow45DFTc5F4mH8BoXr_001", "text": "الاهالي – تبنى المجلس التنفيذي لمنظمة الأمم المتحدة للتربية والعلم والثقافة (اليونسكو) خلال دورته رقم (٢١٥) بالإجماع، اليوم الأربعاء، قراراً حول مدينة القدس القديمة وأسوارها."}
{"paragraph_id": "ChQQMwyaUYLUYbHgDeAA6G_007", "text": "وختم الضابط حديثه: بعد أن شاهدت الأميرات موقفه طلبن مني أن أمنحه عشرة ألف ريال نظير شهامته لكنه رفض إستلامها وذهب في حال سبيله."}
{"paragraph_id": "Cn8irYm8eRCuvQ7iEAVECF_002", "text": "هذه البطولة المقرر لها أن تبدا يوم 18 اكتوبر الجارى، وتم اجراء القرعه لها منذ أيام قليله استعداداً لانطلاقها."}
{"paragraph_id": "CnDtMoKzZEfAeirCbpCRZm_001", "text": "خاض الدولي الموريتاني عالي عبيد يوم أمس أول مباراة كأساسي له مع فريقه يو تي أي أراد الروماني في مواجهته مع فريق كلوج 1907."}
{"paragraph_id": "CoEfLdsSRGiPDmRBMQRNnF_002", "text": "استنكر اتحاد الكرة البرازيلي واقعة رمي جماهير تونس قشر الموز على لاعبي منتخب البرازيلي، خلال مباراة ودية جمعت \"نسور قرطاج\" مع منتخب \"السامبا\"، استعداداً لنهائيات مونديال 2022."}
{"paragraph_id": "CpNLWQrsFbgeqYtWyZpJsZ_001", "text": "سبورت 360 – كشف النادي الأهلي عن قميصه الثاني “البديل” للموسم الرياضي الجديد 2022/23، من تصميم شركة الملابس الرياضية العالمية “أديداس”."}
{"paragraph_id": "CpqwP89PbyWixvkNE2pZhP_007", "text": "سجل أدني سعر لـ الدولار في بنك واحد ضمن أحد أهم بنوك القطاع الخاص وهو بنك البركة، ليصل لـ 19.49 جنيها للشراء و 19.59 جنيها للبيع"}
{"paragraph_id": "Cvs79jrgBixLoJVrKM4Qcs_001", "text": "تولت فرق النجدة والإسعاف التابعة للإدارة الجهوية للحماية المدنية بالمنستير التدخل على إثر محاولة قتل لفتاة تبلغ من العمر 24 سنة."}
{"paragraph_id": "Cxa6JbFzAFoLHAtfTicegV_008", "text": "عروس الإسماعيلية التي غضت الطرف عما تعرضت إليه في الواقعة الأولى، لم تكن لتتحمل البقاء فيما تعيشه من مآسٍ سوى نحو 8 أشهر، كانت مخاض زيجة أتمتها مكرهة ورغما عنها."}
{"paragraph_id": "D2WDQYGESZxkzQwBXYZnwi_002", "text": "وأشار خبراء إلى أنه بحلول 2025، سيكون بالإمكان إنتاج ربع جميع أجهزة \"آيفون\" التي تصنعها شركة \"أبل\" في الهند."}
{"paragraph_id": "D4M8KoBPotAyWT5vHfdH8H_003", "text": "واعتبر السيد السكوري أن الاتفاق الجوهري تمثل في إصلاح منظومة التقاعد والسعي إلى حل هذا الملف المعقد في أفق مارس 2023، مبرزا أن الحكومة تغتمر حين تأخذ على عاتقها تحديد التواريخ."}
{"paragraph_id": "D536MG7qzNt9YayLVkWa5M_004", "text": "وسيتعين على الزائرين البالغ عمرهم 18 عاما فأكثر تنزيل تطبيق \"احتراز\" الذي تديره الحكومة لتتبع جهات الاتصال."}
{"paragraph_id": "D8jHWBh6gP7XBSeyr6CVsG_002", "text": "قررت اليوم دائرة الاتهام بمحكمة الاستئناف بتونس رفض استئناف النيابة العمومية وتاييد قرار القاضي في ملف التسفير الى بؤر التوتر بابقاء 39 متهما بحالة سراح ."}
{"paragraph_id": "D9Si4HcFKqQBpH3eRNFTfb_001", "text": "أطلقت المبادرة الوطنية للتنمية البشرية بعمالة وجدة أنكاد، حملة تحسيسية بصحة الأم والطفل، وذلك عبر جماعات الإقليم الترابية، من فاتح أكتوبر 2022، إلى غاية 31 من نفس الشهر."}
{"paragraph_id": "DAjDGUwe9jA27LWmGKhnFh_002", "text": "في سنة 1980، وفي الوقت الذي لم تكن لديه أية أملاك خاصة على الأرض، قرر الأمريكي دينيس هوب تعيين نفسه سفيراً للقمر، والحصول على ملكيته بشكل كامل."}
{"paragraph_id": "DAt6MoT6AG8hacyBfEAA9U_007", "text": "وأشار إلى أهمية الرياضة لإكساب الرياضيين المهارات والقدرات الإبداعية .. لافتا إلى أن البطولة تتزامن مع الاحتفال بثورة 21 سبتمبر التي حققت إنجازات على كافة المستويات ومنها المجال الرياضي والشبابي."}
{"paragraph_id": "DAzbSdZpkky4NtSvFR27HL_001", "text": "أخبار متداولة تؤكد إصدار مساء اليوم الاثنين بطاقات إيداع في حق 3 أمنيين قاموا بالاعتداء على الصحفي سفيان بن نجيمة و احتجازه لمدة 6 ساعات بأحد المقرات الأمنية بالعاصمة."}
{"paragraph_id": "DCmqWm6htUccxSktEjXYV8_005", "text": "ويبلغ إجمالي ما تم توزيعه 349 طنًّا من اللحوم حتى الآن، بالتنسيق بين وزارتي الأوقاف والتضامن الاجتماعي والمحافظات المعنية."}
{"paragraph_id": "DDPLwEJpNgswhyVJss7nNm_003", "text": "وتعافى بنزيمة من الإصابة التي تعرض لها ضد سلتيك الأسكتلندي في 6 أيلول/سبتمبر الجاري، وأصبح جاهزا للعب مع ريال مدريد في لقائه ضد أوساسونا بالدوري الإسباني يوم الأحد القادم."}
{"paragraph_id": "DEFp9kLANDv6CRJDcR2yww_004", "text": "سيكون البدء بفئة الفيزيك رجال ثم ناشئين كمال الاجسام ثم الكلاسيك فيزيك ثم اساتذة كمال الأجسام فوق 40 سنه ثم اساتذة كمال الأجسام فوق 50 سنه"}
{"paragraph_id": "DEjwqxgQUsHhZeLBNQDeYD_006", "text": "وطرح المتدخلون جملة من المشاكل والعراقيل تتعلق بالنشاط الزراعي في الولاية، مطالبين بضرورة إيجاد حلول عملية لها، لضمان مشاركة فاعلة في إنجاح الحملة الزراعية 2022/2023."}
{"paragraph_id": "DGu7ZZqhaLy5LdwhUd4PUS_008", "text": "المركز الأول: نجوى إبراهيم وزن 58.1 كلغ التوقيت 9.15.6 د. نادي الفتوة الرياضي بيروت."}
{"paragraph_id": "DHqYK2zova6LDqfh6Dcvjy_002", "text": "ويأتي موسيماني (57 عاما) إلى الفريق السعودي بعد مشوار رائع مع الأهلي المصري، إذ توج بمسابقة دوري أبطال إفريقيا عامي 2020 و2021، والكأس السوبر الإفريقية لنفس العامين أيضًا."}
{"paragraph_id": "DR9CxgZMRMeEWcMwAH43Zd_004", "text": "وأخص بالذكر قضية إخواننا الكويتيين البدون، القضية التي أصبح عمرها أكثر من ٦٠ عام والى الآن لم يتم حلّها في دولة من المفترض أنها “مركزًا للعمل الإنساني”."}
{"paragraph_id": "DR9CxgZMRMeEWcMwAH43Zd_005", "text": "لا يخفى عليكم بأنها مضت سنوات عديدة رأينا من خلالها ثلاثة مجالس منتخبة، وخمسة تشكيلات وزارية، ونحن لم نتقدم خطوة إلى الأمام، والمواطن هو من يدفع الثمن!"}
{"paragraph_id": "DRf838GpsGFb6uKtsm2Gpi_004", "text": "وتستهل إيران مغامرتها في نهائيات كأس العالم في 21 تشرين الثاني/نوفمبر أمام انكلترا بعد ستة أسابيع ونصف من الآن."}
{"paragraph_id": "DRmcUru6qg7QvMc8v5KEN6_002", "text": "وقال جيش الاحتلال، في بيان له، إن \"المريض رقم 10 هو مجندة عملت في متجر ريد بايرت، وتم تشخيص إصابتها بفيروس كورونا المستجد الليلة الماضية\"."}
{"paragraph_id": "DSR6MmMFPMApG4ooEefRpk_002", "text": "وقال البيان: “ارتفعت أسعار الحطب وألواح الخشب في آب/أغسطس 2022 بنسبة 85.7% مقارنة بالشهر نفسه من العام السابق، وبالتالي تجاوزت بشكل كبير الزيادة في أسعار المستهلك ككل”."}
{"paragraph_id": "DUQdeZCGYnuwVt3ipJS7bQ_001", "text": "ضبطت جمارك بيروت كمية كبيرة من الجبنة الفاسدة في الجاموس عبارة عن ١٤٠٠ صندوق قدرت حمولتها بـ ٤ شاحنات بيك آب وتم ايداع المضبوطات بعهدة القضاء المختص."}
{"paragraph_id": "DWKPoofTkwj6hHiqX5AiPJ_002", "text": "ويحتاج رينارد لتحقيق فوز واحد فقط، ليصبح ثاني أكثر مدرب تحقيقًا للانتصارات في تاريخ المنتخب السعودي الأول لكرة القدم، بالتساوي مع المدير الفني الوطني خليل الزياني برصيد 19 فوزًا."}
{"paragraph_id": "DZNWWTumZA7f4gucp7YNS4_005", "text": "وكانت المناطق الخاضعة لسيطرة روسيا في أوكرانيا أعلنت عن خطط لإجراء ما وصف بالاستفتاءات الشعبية العاجلة حول موضوع الانضمام إلى موسكو، وذلك سبعة أشهر من اندلاع الحرب."}
{"paragraph_id": "Ddk4M8YxM5aPy6iBJreHYm_001", "text": "طرابلس 2 اكتوبر 2022 ( وال ) - نشـــــرة الصيـــــد البحري المتوقعة على ســـاحل البلاد وفقا للنشرة الصادرة عن ادارة التنبؤات الجوية بالمركز الوطني للإرصاد الجوية ."}
{"paragraph_id": "DfKofudHw244cZ78sheet6_006", "text": "أما الصناعة التي احتلت المركز الخامس هي تجارة الجملة مع زيادة في الأجر بنسبة 6.6% منذ يوليو 2021، حيث يتقاضى العمال متوسط ​​أجر 24.00 دولارا مقابل كل ساعة عمل."}
{"paragraph_id": "DjqqyAHRh3fHWVPsejSNwt_003", "text": "وستتم تسوية قضايا الخدمة العسكرية في المناطق الجديدة خلال فترة المفاوضات حتى 1 يناير من عام 2026."}
{"paragraph_id": "DkrWb7pEvnp7rjUxHu9JGS_001", "text": "أطلقت وزارة التعليم التأشيرة التعليمية عبر منصة «ادرس في السعودية»، للطلاب والطالبات من 160 دولة."}
{"paragraph_id": "DmVennprpBseXZEkknJTus_005", "text": "وأكد أنه لا يشعر بالمفاجأة من أرقام التضخم الأخيرة؛ لأن الرقم سخيف ولا معنى له بالنسبة للتضخم الفعلي، الإسكان -الذي يمثل نحو 50% من التضخم الأساسي- هو الأكثر تحريفاً على الإطلاق."}
{"paragraph_id": "DpRxAFJ2HBcgZweszuw4Bh_001", "text": "نجحت مباحث القاهرة في القبض على متهم هارب من غرامات مالية بقيمة 471 مليون جنيه، وتمت إحالته إلى النيابة للتحقيق."}
{"paragraph_id": "Dssxc42tbN3yiEXz6MLirF_002", "text": "ففي الدقيقة 58 من اللقاء أشار الحكم، ألكسندر فيليمونوف، إلى وجوب تنفيذ ركلة جزاء بسبب خطأ تم ارتكابه في منطقة الجزاء."}
{"paragraph_id": "DzSG3EVhSe9fRy3dnnqyFS_009", "text": "في عام 2010 عُيّن الدكتور عبد اللطيف جمال رشيد مستشارا لرئيس الجمهورية ولازال مستمر ا في منصبه حتى الآن."}
{"paragraph_id": "E2BNUVU2u2FoFQesYtqVbz_017", "text": "- خضر آدم عيسى، (2010) السودان القديم: تاريخه، ثقافته وحضارته، الخرطوم: دار جامعة الخرطوم للطباعة والنشر."}
{"paragraph_id": "E3xPtFdZBfgjgF7QNgXmPR_002", "text": "وأظهر التقرير الصادر عن المجلس والذي حصل “أموال الغد” على نسخة منه، استحواذ صادرات الموالح على 30% من اجمالي قيمة صادرات الحاصلات الزراعية المصرية بنحو 821 مليون دولار."}
{"paragraph_id": "E3xPtFdZBfgjgF7QNgXmPR_007", "text": "ومثلت الفاصوليا الجافة نحو 4% من إجمالي صادرات مصر من الحاصلات الزراعية بنحو 159 ألف طن بقيمة 160 مليون دولار مستحوذة على 6% من إجمالي القيمة، خلال موسم 2021/ 2022."}
{"paragraph_id": "E4LHqPePdgAqUjhnskf4gw_006", "text": "وتوصلت دراسة سابقة إلى أن نحو 80% من المصابين بالسرطان لا يستجيبون للعلاج الكيميائي."}
{"paragraph_id": "E6Y6LJ48addhdzBd3Nof2o_001", "text": "جنبلاط لـ \"عشرين 30\" : انا مع اللامركزية الادارية ولمجلس نيابي غير طائفي ومجلس شيوخ طائفي على أن لا تتعارض صلاحيات مجلس الشيوخ مع صلاحيات مجلس النواب"}
{"paragraph_id": "E6rTaBLDdENAUtVRo6zKmw_003", "text": "وفي‭ ‬حال‭ ‬الموافقة‭ ‬على‭ ‬إدراجه‭ ‬فسيدخل‭ ‬في‭ ‬منافسة‭ ‬مع‭ ‬ثمانية‭ ‬مرشحين‭ ‬للمجلس‭ ‬البلدي‭ ‬في‭ ‬الدائرة‭ ‬الاولى‭. ‬"}
{"paragraph_id": "E9UudE8DMQtvHQTfBijTVb_013", "text": "وكانت السلطات في فلوريدا قد أصدرت أمرًا بالإخلاء لنحو 2.5 مليون شخص جنوب غرب الولاية قبل قدوم الإعصار."}
{"paragraph_id": "ECLjhb4ZPHDP9v5D7emM3U_001", "text": "حسم التعادل السلبي المباراة الودية الدولية التي جمعت المنتخب السعودي ونظيره الأمريكي أمس الثلاثاء على ملعب \"نويفا كوندومينا\" في مدينة مورسيا الإسبانية، في ختام معسكر الأخضر استعدادًا لنهائيات كأس العالم 2022."}
{"paragraph_id": "EDgy3jxCbB3GkdeCC4nwpy_001", "text": "أسعار الوقود الشهرية: أسعار الوقود لشهر أكتوبر 2022 وفقاً للجنة متابعة أسعار الجازولين والديزل في #الإمارات"}
{"paragraph_id": "EGdJNz7mtW25cZW6z9VJXV_014", "text": "سجل الأهداف ماركينيوس (في الدقيقة الـ 9) وريتشارليسون في 28 و40 دقيقة الذين ساهموا في فوز ودي مريح."}
{"paragraph_id": "EHKZCzYXfhxruMeUdP9Cnc_004", "text": "وتضمن الملتقى 6 جلسات نقاشية ومثلها من ورش العمل، إلى جانب لقاءات وحوارات خاصة يومية مع أبرز الشخصيات العربية المؤثرة، وصولاً إلى الخروج بتوصيات وحلول للعديد من النقاط المحورية."}
{"paragraph_id": "EJUSfitiECnMHEEEQgVEn4_017", "text": "وشدد على أن إلغاء البيع المشروط لمقاتلات \"إف ـ 16\" لتركيا في نسخة مجلس الشيوخ خطوة غير كافية، مؤكداً على ضرورة ربط تلك الخطوة بنتيجة في أقرب وقت."}
{"paragraph_id": "EKemvSHs9mojrj7i8urQGh_016", "text": "ومع الحرب العالمية الأولى نُشرت قضية شرلوك هولمز الأخيرة بقلم دويل، \"His Last Bow\"، عام 1917، التي تروي مشاركة هولمز بعد تقاعده في مهمة تجسس سرية ضد الألمان."}
{"paragraph_id": "ELxfFofx7DyPCmi8h7GbwL_002", "text": "وقال متحدث باسم الشرطة التشيكية \"إن ستة أشخاص أصيبوا بجروح خطيرة و15 أصيبوا بجروح طفيفة إلى متوسطة\"."}
{"paragraph_id": "EMSPYhfcoqNfjNKrvjUfyd_009", "text": "وهناك من عرض سيارته بي ام دبليو BMW 318 i (E46) وأثنى على الموتور ال ١٨٠٠ سي سي وقال يعني دووس ميهمكش المكنة البيضة ( مش الزهر)."}
{"paragraph_id": "ERTaGvKEoEAuLu3a7uRaAy_002", "text": "وبحسب مديرية الأرصاد الجوية الوطنية، فإن مقاييس التساقطات المطرية المسجلة بالمملكة من الساعةمن الساعة ال 12 من زوال أمس الأربعاء إلى الساعة ال 12 من زوال اليوم الخميس، جاءت كالتالي:"}
{"paragraph_id": "EULbPpXfNVX2iu5jHq5DNp_034", "text": "وعام 1963، بدأ الضباط البعثيون حركتهم الانقلابية فأطاحوا بعد الكريم قاسم معلنين تنصيب عبد السلام عارف رئيسًا للبلاد وتأسيس مجلس قيادة الثورة، الذي أبقى السلطة الفعلية في يده."}
{"paragraph_id": "EYBTVraMtWqdQ8TjV75CPn_001", "text": "صدر عن قيادة الجيش ـ مديرية التوجيه البيان الآتي: \"بتاريخ 10/10/ 2022، نفذت قوة من الجيش بدعم من القوات الجوية عمليات دهم لمنازل مطلوبين ‏في بلدة بريتال، تخللها تبادل لإطلاق النار."}
{"paragraph_id": "EZoHVqmUaMvFw8eSm85LmW_003", "text": "1. يتم فتح بلاغ بواسطة العميل المتضرر لدى النيابة والتي تقوم بدورها بإجراءات التحري ومن ثُمَّ مخاطبة البنك للاستفسار عن عملية التحويل التي تمت وعن معلومات المستفيد."}
{"paragraph_id": "EcRtdKkrCwPnMkXMVpgeWz_027", "text": "3- على أي شخص يرغب في الحصول على رخصة بيع أسطوانات غاز البترول السائل بالتجزئة للمستهلك أن يتقدّم بطلبه إلى الوزارة وفق الإجراءات والمتطلبات التي تحددها اللوائح."}
{"paragraph_id": "EcSq4iD9sJPftCC9gUoZ9N_020", "text": "ويقول غفوري البالغ من العمر 43 عاماً “أتمنى أن تستمر التظاهرات. استمرارها ضمان لسقوطهم”، في إشارة إلى النظام في إيران، مضيفاً “انتهى زمن الخوف”."}
{"paragraph_id": "EgRqGCpcvDhEecvJXoapTA_007", "text": "يوجد بحديقة مطار أبها كافة المرافق والخدمات والتي تشمل مسجدًا على مساحة تزيد على 380 متراً مربعاً، بالإضافة إلى العديد من الحمامات العامة. كافتيريا"}
{"paragraph_id": "EgepxNC4PimBTbcDGFqfnd_004", "text": "واعقبت هذه الهزة العديد من الهزات الارتدادية، تراوحت قوتها بين 1,9 و 2,9 درجات على سلم ريشتر."}
{"paragraph_id": "EhLqCWWKBgftAva9LT2REk_001", "text": "صادق مجلس جهة مراكش- آسفي، الذي عقد، أمس الاثنين، بالمدينة الحمراء، دورة أكتوبر العادية، على ميزانيته برسم السنة المالية 2023، وعلى عدد من اتفاقيات التمويل والشراكة."}
{"paragraph_id": "Ek76K8qELKZCJudUadCe6K_010", "text": "تقول وزارة العدل إن إيرادات شركة إمبريال للسكر تجاوزت 700 مليون دولار في عام 2020."}
{"paragraph_id": "EmGGUdbxYt9Z8zSh7YcVD7_001", "text": "أعلن رئيس بلدية إسطنبول أكرم إمام أوغلو السيطرة على حريق اندلع في مبنى سكني ضخم مؤلف من 24 طابقا في إسطنبول، أكبر مدينة في تركيا."}
{"paragraph_id": "EmP46hh4EKQiHqSCi8Kk4j_003", "text": "كما وجد الاستطلاع أن 49% من الأمريكيين يعتقدون أن الكونغرس وإدارة بايدن بحاجة إلى بذل المزيد من الجهود الدبلوماسية للمساعدة في إنهاء الحرب."}
{"paragraph_id": "EnU8PznhgXoQWmfw2dkMF8_014", "text": "ومنذ أحداث 16 أكتوبر 2017، أخلت ألفان و280 عائلة كوردية 24 قرية كوردية في المناطق التنازع عليها بديالى وحل محلها العرب."}
{"paragraph_id": "Et7vwvgEQrCjhHEDoogmTe_002", "text": "بخصوص إبقاء 39 شخصا من ضمن المشمولين بالبحث في ملف «التسفير» في حالة سراح."}
{"paragraph_id": "Ewdkxp8urLgq89tDg5RES8_001", "text": "أطلقت وزارة الفلاحة والصيد البحري، مشروعا لغرس 170 هكتار من الاشجار المثمرة بجماعات تابعة لاقليم الحسيمة، في إطار برنامج \"الجيل الاخضر\"."}
{"paragraph_id": "ExD7soNdwvWk43WqM9KgB8_003", "text": "وكان من المفترض أن تحيي شيرين حفلاً غنائيًا خارج مصر وتحديدا في الكويت يوم 29 أكتوبر الجاري ولم يتم إلى حد الآن تأكيد أو إلغاء موعد الحفل ."}
{"paragraph_id": "ExJTmrE9umi9NrmKz7viZP_002", "text": "واستنادا إلى معطيات تحصل عليها “افريكان مانجر” فإنّ روسيا في المرتبة الرابعة بـ 1758 مليون دينار تليها إيطاليا بـ 1556 مليون دينار."}
{"paragraph_id": "Ez6sNF3Mx8pxbbFuuJWTwB_005", "text": "قالت شركة الطيران في تصريحاتها إن السياسة السابقة شهدت \"ترك المضيفات للخدمة أثناء حملهن\". لكن التعيينات الأرضية للمضيفات الحوامل اليوم تمتد من 3 أشهر وحتى 9 أشهر."}
{"paragraph_id": "F49Rj4wtBnhVbNMhAdQ3AC_002", "text": "وزاد سعر جميع موديلات 2023 وسعر موديلات 2022 في بعض الموديلات لتصل 35 ألف جنيه زيادة."}
{"paragraph_id": "F5BrpLvfBkcsWvYvaLEk8Q_013", "text": "كا أنهم يعتقدون أنّ الرقم تسعة مقدس، فحاكم كونسو عند وفاته يبقى محنطاً في غرفته، ولا يدفن حتى يمرّ تسعة أعوامٍ وتسعة أشهر وتسع أيامٍ على وفاته."}
{"paragraph_id": "F8Pmm4VyWp5ziVWFydTCbS_001", "text": "وارتفعت المضبوطات من هذا العقار المخدر في المملكة المتحدة بنسبة 161% بين أوائل عام 2020 وأوائل 2021."}
{"paragraph_id": "FA6ywNqGEnspByGfdwspLu_004", "text": "وسابقا أعلنت الحماية المدنية تسجيل وفاة 8 أشخاص في فيضانات متفرقة شهدتها عدة ولايات جزائرية هذا الأسبوع."}
{"paragraph_id": "FAuzrFaocHJm7aavohKvLj_002", "text": "وتولى النفطي تدريب ليفانتي مطلع الموسم الجاري، لكنه فاز في مناسبتين فقط من أصل 9 مباريات و احتل فريقه المركز 14 في دوري الدرجة الثانية برصيد 10 نقاط ."}
{"paragraph_id": "FBfGzM7g23H5VeXpVr2r8Z_002", "text": "ووفقاً لـ”مرصد احتجاجات السودان” تعد القضارف من أكثر الولايات التي شهدت خروج مواكب احتجاجيّة، إذ شهدت خروج 42 مظاهرة كبرى في الفترة من 30 أكتوبر 2021 إلى 30 يونيو 2022م."}
{"paragraph_id": "FEtXJRM7P7tLii5LFuATHG_001", "text": "في غضون ذلك ، توصلت دراسة أجرتها لجنة بازل للرقابة المصرفية إلى أن أكبر البنوك في العالم مكشوفة على استثمارات في العلات المشفرة بقيمة نحو 9 مليارات دولار."}
{"paragraph_id": "FMVr3W8u3ByLRWciznmSqm_002", "text": "فموازنة شركة توتال للعام ٢٠٢٣ لا تلحظ اي بند يتعلق باعمال حفر في بحر لبنان ."}
{"paragraph_id": "FNR5isLN6Y8xh3NuaLmCax_003", "text": "وأقيم مهرجان الإسكندرية المسرحى الدولى برعاية وزيرة الثقافة الدكتورة نيفين الكيلانى فى الفترة من 23 إلى 29 سبتمبر على"}
{"paragraph_id": "FPBQxeEBqVHffktf5seDs3_012", "text": "وأهدر كين فرصة ذهبية لافتتاح التسجيل عندما تلقى كرة من الصربي فيليب كوستيتش داخل المرمى فتابعها من مسافة قريبة بعيدا عن الخشبات الثلاث (63)."}
{"paragraph_id": "FQGYv4HkWDUYXPQ2nbA4dT_001", "text": "أنباء انفو- يزور موريتانيا حاليا وزير التعليم العالي والبحث العلمي التونسي منصف بوكثير ، للمشاركته في المؤتمر الوزاري الخامس لحوار خمسة زايد خمسة."}
{"paragraph_id": "FSgVYbnqNGzutsgVLSvYy2_009", "text": "وطلب رئيس قسم الصيادلة من النائب خريس دعم اقتراح قانون الصيدلة السريرية واقتراح قانون زيادة ٣٪؜ ايرادات لصندوق التقاعد الصيدلي من المتممات الغذائية ليبصرا النور ويصبحا قانونين نافذين."}
{"paragraph_id": "FTqu7aQdij9jbHuZTvQp6G_009", "text": "وتعادل إسبانيول 2-2 مع ضيفه فالنسيا في مباراة مثيرة أنهاها كل منهما بعشرة لاعبين إثر طردين في الدقائق الاخيرة للدنماركي مارتن برايثويت من جانب أصحاب الارض وماركوس أندريه من جانب الضيوف."}
{"paragraph_id": "FV56HNGsXHk4yYKcdPxAn3_001", "text": "أعلنت مديرية التضامن الاجتماعي بقنا، بالتعاون مع مكتب مشروعات الأورمان، تنظيم قافلة علاجية استهدفت توقيع الكشف الطبي على 160مريضًا في 5 قرى بالمحافظة."}
{"paragraph_id": "FVCx7EDbyqCvn2mJA5fyBy_010", "text": "زاد النائب: “ما يحدث يهدد صناعة الدواجن وإنتاج البيض بنسبة يقدرها البعض لنحو 40%، وهذا الأمر يهدد بتشريد آلاف العاملين في هذا القطاع”."}
{"paragraph_id": "FXEM67p7Tx7Wi8pqtsuW3Y_002", "text": "ويقضي هذا المرسوم حسب ما اطلعت عليه جريدة \"دليل الريف\" بنزع ملكية 90 قطعة ارضية تعود لعائلات مختلفة، من بينها ورثة محمد بن عبد الكريم الخطابي."}
{"paragraph_id": "FY2CP2tE28Hzr9Cp8DPDra_001", "text": "توقع خبراء هيئة الأرصاد الجوية حالة الطقس في المحافظات المصرية اليوم الاثنين 26 سبتمبر 2022، ترصدها لكم بوابة خدمات المصري اليوم ."}
{"paragraph_id": "FcpSjAH6UV26J8jAVPHv4N_003", "text": "وقالت إن المسؤول الحالي عن الصحة الحيوانية في الوزارة هو نفسه صاحب المنصب في 2010 \"عندما اجتاح المرض ولايتي آدرار وإينشيري وأودى بحياة 13 مواطن\"."}
{"paragraph_id": "FeNqAYZDHBAUVnBZ9rhHi8_001", "text": "كشف مدير الديوان التونسي للسياحة في الجزائر، فؤاد الواد أن 550 ألف جزائري زاروا تونس إلى غاية 20 سبتمبر الجاري."}
{"paragraph_id": "FfWhfsSkjgD5VZpxuCqPNk_002", "text": "ولم تحتل الجامعات الليبية أي مركز في تصنيف مؤشر تايمز للجامعات للعام 2023، حسبما كشف المؤشر الذي يضم الجامعات العالمية ذات الجودة العالية في العملية التعليمية."}
{"paragraph_id": "FgiQKRhBZcwrpupeyAwMDY_003", "text": "وبحسب خبراء الأمم المتحدة فإن النفايات الإلكترونية زادت بنسبة 50 % خلال الأعوام العشرة الماضية."}
{"paragraph_id": "Fho84uw6iTvKBEuRC9yDZG_001", "text": "ساهمت الصفقات التي أبرمتها أندية دوري أدنوك للمحترفين، في الأيام القليلة الماضية، في رفع القيمة السوقية لأغلى 10 لاعبين في دوري أدنوك الإماراتي لكرة القدم للمحترفين قبل غلق باب القيد الصيفي."}
{"paragraph_id": "Fhs3m2eetvcNpxyVjw2NVK_004", "text": "خطوات التقديم على الموقع الإليكترونى لصندوق الإسكان الاجتماعى للحصول على وحدة سكنية بالإسكان الاجتماعى بالطرح الجديد سكن لكل المصريين 3."}
{"paragraph_id": "Fj2Hj7fomATvDzgKWbUXBB_004", "text": "وأضافت أن الوزارة اجابت بكتاب رسمي بان العدد المخمن لسكان الإقليم يبلغ (5884023) ويشكلون نسبة 14% من المجموع الكلي لسكان العراق."}
{"paragraph_id": "FnTECqsSruNpyZdeXAvCxq_001", "text": "وقال الوزير في تصريح لإذاعة شمس أف أم، إنه سيتم كذلك تخصيص مساعدات شهرية لأبناء العائلات المعوزة، مبينا أن هذه المساعدة ستتواصل إلى حدود سن 18 سنة."}
{"paragraph_id": "FnTECqsSruNpyZdeXAvCxq_002", "text": "وأقر وزير الشؤون الاجتماعية، بأنه بفضل هذا الدعم المالي الأمريكي، فقد تم الترفيع في منحة العودة المدرسية من 50 دينار إلى 100 دينار، وفق قوله"}
{"paragraph_id": "FoG2ifvwKFJRdKWsgDXsaC_002", "text": "ويشارك في المربع الذهبي أربعة أندية هي أندية سلام صعدة وفتح الزهرة وتضامن الصومعة وشباب وعبس وهي الأندية التي تأهلت للمربع من المرحلتين السابقتين للبطولة اللتين أقيمتا سابقاً."}
{"paragraph_id": "FqzfYZZXt5xCjWbJq3rG6K_001", "text": "يُعد قائد فريق الهلال، سلمان الفرج من الركائز الأساسية في تشكيلة منتخب السعودية الأول لكرة القدم قبل المشاركة في نهائيات كأس العالم 2022."}
{"paragraph_id": "FqzfYZZXt5xCjWbJq3rG6K_004", "text": "ويُنفذ الفرج تعليمات المدربين بدقة، ويربط بين خطي الدفاع والهجوم، ويمتاز بالتمريرات الدقيقة والمميزة، والتمرير الطولي، ليُساهم في تسجيل العديد من الأهداف، كما تمكن من هز الشباك 7 مرات مع الأخضر."}
{"paragraph_id": "Fs65D28YA4ftaBegRdbPs5_001", "text": "كشف الملازم جزاع الحجاحجة عن تفاصيل جديدة لإنقاذ الطفلة ملاك والتي بقيت لأكثر من 26 ساعة تحت أنقاض عمارة اللويبدة في العاصمة عمّان، والتي انهارت وراح ضحيتها 14 شخصاً."}
{"paragraph_id": "FtG6EPV85JNdyeeh8Fj2wZ_001", "text": "وهبط المؤشر \"ستوكس 600\" الأوروبي بنسبة 4.4 بالمئة خلال الأسبوع، ليسجل أسوأ أداء أسبوعي له منذ منتصف يونيو الماضي."}
{"paragraph_id": "FyG7mrSka3UkpeDag2Z2aj_003", "text": "وقال صويلو إن أحد عمال المنجم غادر المستشفى بينما لا يزال عشرة يتلقون العلاج في بارتين وإسطنبول."}
{"paragraph_id": "FyJnkTbhxnDqyjqgmE2gLt_001", "text": "سجل روبرت ليفاندوفسكي هدفين ليتعادل فريقه برشلونة 3-3 أمام ضيفه إنتر ميلان، اليوم الأربعاء، ضمن منافسات الجولة الرابعة من دور المجموعات لدوري أبطال أوروبا."}
{"paragraph_id": "FydDvxyWArQEn7bnd4G6pf_001", "text": "الوحدة نيوز/ توقع المركز الوطني للأرصاد الجوية ، هطول أمطار رعدية متفاوتة الشدة على عدة محافظات، وهبوب رياح شديدة على أرخبيل سقطرى خلال الـ 24 ساعة القادمة."}
{"paragraph_id": "Fyjh6LjYesyR5MHoJJ67RM_010", "text": "وفي يونيو/حزيران 2021 ذكرت صحيفة \"جيروزاليم بوست\" (The Jerusalem) الإسرائيلية بأن \"إسرائيل وقعت على بيان في مجلس الأمم المتحدة لحقوق الإنسان يدين سياسة الصين تجاه الإيغور\"."}
{"paragraph_id": "FysecNauEdmYv9gqVjskZB_001", "text": "يستخدم المحتالون مقاطع فيديو مزيفة للمشاهير لخداع آلاف الأشخاص في أحدث خدعهم. و أفادت التقارير أن امرأة مسنة خسرت حوالي 500 ألف دولار لشخص انتحل شخصية بطل هالك مارك روفالو."}
{"paragraph_id": "FzbcNbYgjzgQFZkzGDdgx5_004", "text": "- فصل بين فوزي برشلونة خارج ملعبه على إنتر ميلان 60 عاماً، حيث فاز 4-2 في كأس المعارض في سبتمبر 1959 و2-1 في دوري أبطال أوروبا في ديسمبر 2019."}
{"paragraph_id": "G4QANrbaD8Ufc82a3V9rsR_010", "text": "وأوضحت أنَّ أمر الاستقدام الذي أصدرته محكمة تحقيق الحلة المُختصَّة بالنظر في قضايا النزاهة، جاء وفقاً لأحكام المادة (340) من قانون العقوبات."}
{"paragraph_id": "G8CCQPGDUJmgWfUVB6rnbd_005", "text": "ولم يبد كريستوف غالتيه تخوفه من تداعيات هذه المشكلة فقال \"لقد سجل كيليان مبابي 11 هدفا هذا الموسم وأثق أنه سيسجل المزيد\"."}
{"paragraph_id": "G8FYSHgxmuRSPrwMkv8EQh_001", "text": "عرض اللواء 73 مشاة بالقوات المسلحة الليبية، اليوم الخميس، جانبا من التمرين التعبوي للسرية الأولى باللواء في صحراء حوض مرزق."}
{"paragraph_id": "G922prUk7sF9rPVPgwSmJX_002", "text": "وأنهى النجمة الشوط الأول متقدمًا بفارق 7 أهداف (14/21)، وبذلك أصبح رصيده (9 نقاط) من ثلاث مباريات، فيما سماهيج تلقى الهزيمة الثالثة على التوالي وصار رصيده (3 نقاط)."}
{"paragraph_id": "GCLeLwdyB2JtBHXGbyzWSm_006", "text": "على الصعيد الدولي، شارك رونالد أراوخو (23 عامًا) في 12 مباراة دولية مع منتخب الأوروغواي، وكان مدرب الفريق يعوّل عليه كثيراً لقيادة الخط الخلفي في مونديال قطر."}
{"paragraph_id": "GCwCmcgDpBP2JNSxEw2JGZ_004", "text": "كما منحت الوزارة صفقة إنجاز طرق داخلية في العيون وكيفة لشركة \"أكرينيك\" المملوكة لأهل عبد الله، وذلك بمبلغ 1.6 مليار أوقية قديمة، وأخرى في أطار وتجكجة بـ1.6 مليار أوقية قديمة."}
{"paragraph_id": "GHeZscgigsH5TxRidTTTup_002", "text": "وعليه يطلب من المعنيين التواجد على تمام الساعة 07:00 صباحا بالمدرسة الوطنية لأعوان الصحة مصحوبين ببطاقات تعريفهم الوطنية ."}
{"paragraph_id": "GJmNV6Yb9WZoGs6jMQEupP_010", "text": "ويعمل أنشيلوتي مع أنطونيو بينتوس مدرب الأحمال في ريال مدريد من أجل تجهز المهاجم الفرنسي لعودته قبل مواجهة الكلاسيكو ضد برشلونة والمقرر إقامته يوم 16 أكتوبر القادم."}
{"paragraph_id": "GS6VrpR69VkTftayJKxtJ7_013", "text": "وكانت الخارجية الأمريكية نشرت تقريرها حول الحريات الدينية في العالم في 2 يونيو/حزيران 2022، ووثّقت فيه انتهاكات هذه الحريات في دول العالم، بما في ذلك البحرين."}
{"paragraph_id": "GSCQkyV7JDZQMY4RdcuN2n_002", "text": "وعبر حسابه الرسمي على موقع \"انستجرام\"، أرفق ولي عهد دبي، مقطع الفيديو مع تعليق كتب فيه: \"برج خليفة يلتقي ملك الكواكب! أقرب اقتراب للكوكب (المشتري) من الأرض منذ 59 عامًا\"."}
{"paragraph_id": "GUJQCHhwB9kfmeqMjcTbxo_002", "text": "الموقع أوضح في تقرير له الإثنين 26 سبتمبر/أيلول 2022، أن السيدة الأمريكية أرادت أن تكون متقدمة عن الآخرين في المنافسة على وظيفة بعدما علمت أن الشركة المعنية فتحت باب التوظيف."}
{"paragraph_id": "GZN4jLNMC4V89Jv2NbbsXg_005", "text": "ويواصل فليك متابعة ماتس هوميلز، مدافع دورتموند الفائز بكأس العالم 2014، لضمه للمنتخب رغم أنه لم يقم باستدعائه لأشهر."}
{"paragraph_id": "GZeD2ypPQvssPuZJ94Li9j_004", "text": "ولفت المصدر ذاته إلى أن عدد الجامعات المغربية المصنفة حسب هذا التصنيف العالمي يعرف تحسنا ملحوظا حيث انتقل من 5 جامعات سنة 2021 إلى 7 جامعات في نسخته الأخيرة لسنة 2023."}
{"paragraph_id": "GbGskdi42xRaBrj829Ucd5_002", "text": "وانقسمت الايرادات بين 38 مليون دولار في شباك التذاكر في اميركا و31 مليون دولار في شباك التذاكر العالمي."}
{"paragraph_id": "GeuXkEXbtnx48iPQm6RpZu_001", "text": "نفى وزير التربية فتحي السلاوتي في تصريح صحفي أمس الجمعة 7 أكتوبر 2022 تسمية المعلمين النواب بـ'عون مكلف بالتدريس\"."}
{"paragraph_id": "Gg6yjLECgaNJ2H6ECmdhnC_001", "text": "استيقظت ساكنة مدينة القصر الكبير اليوم الثلاثاء على وقع فاجعة وفاة 9 أشخاص وسط الشارع العام، جراء تناول كحول فاسد، وفق ما أوردته مطلعة ."}
{"paragraph_id": "Gg7C6hywxuFMPfiv4e44hu_003", "text": "تقدمت الأشغال كذلك، بنسبة تزيد عن 65 بالمائة في مشاريع أسواق القرب التي تم بناءها في أحياء بدريون والمجمع الحسني وحي السمارة."}
{"paragraph_id": "GgRGERtcmgzV8BkkvAwdg2_001", "text": "نفّذ مواطنون وقفة احتجاجية أمام مسجد معان الكبير، وذلك رفضا لعقد إدارة شركة مياه العقبة والتي باشرت عملها في محافظة معان منذ أكثر من (9) أشهر."}
{"paragraph_id": "GihuRpueqcCGW29xhJnCkH_001", "text": "القاهرة في 27 سبتمبر /أ ش أ/ افتتح الرئيس عبدالفتاح السيسي، اليوم /الثلاثاء/، المنطقتين الاستثماريتين في بنها بمحافظة القليوبية، وميت غمر بمحافظة الدقهلية."}
{"paragraph_id": "Gq9hkgz3AEuKhSwsGS7SzY_021", "text": "أحمد عصيد. (1992). هاجس التّحديث في النّص الشّعريّ الحديث. مجلّة آفاق(1)، الصفحات 135 – 140."}
{"paragraph_id": "GqdVGKHbGy7kqYvTcNkMJp_003", "text": "وأكد تمسك المجلس بنهج السلام، وفقا لمرجعيات الحل الشامل للأزمة اليمنية المتمثلة بالمبادرة الخليجية وآليتها التنفيذية، وقرارات الشرعية الدولية ذات الصلة، وخصوصا القرار 2216."}
{"paragraph_id": "GtGj7BSZncnnV3sJtti3e5_008", "text": "واستوردت السعودية سيارات بقيمة 1,138 مليار دولار خلال 8 أشهر، توزعت بين سياحية بقيمة 968 مليون دولار، وشاحنات وباصات بـ 57 مليون دولار، وقطع غيار بقيمة 113 مليون دولار."}
{"paragraph_id": "H664fn9iviaLXaPTDBBwaY_002", "text": "تم نشر هذه المقالة ضبط 765 ألف قرص من مادة الإمفيتامين المخدر مخبأة داخل شحنة “بطيخ” للمرة الأولي علي صحيفة الوئام الالكترونية."}
{"paragraph_id": "H6hVTrRMsouHLiKsEhLpPe_002", "text": "الفوز رفع رصيد الزعيم الرفحي للنقطة 11 في المركز الأول، وأربك حسابات الصداقة الذي واصل نتائجه المخيبة، وتراجع للمركز الحادي عشر وقبل الأخير برصيد 3 نقاط."}
{"paragraph_id": "HBuWTFA2r5pgfzMH5NSVXi_007", "text": "واستحدثت الأطراف لائحـة وطنيـة للشباب بالتناوب بين الجنسين، تتكـون مـن 11 مقعـدا، علـى أن تتضمن مقعدين على الأقل لذوي الاحتياجات الخاصة."}
{"paragraph_id": "HCu4ZWzGfudGjR2RK4EJMs_003", "text": "ولكن بعد ضغوط كثيفة من جانب بكين، صوتت الدول الـ47 الأعضاء في المجلس في جنيف بأغلبية 19 مقابل 17 ضدّ إجراء مناقشة، مع امتناع 11 دولة عن التصويت."}
{"paragraph_id": "HDD3tqvvKMjzhvE7uMffrL_016", "text": "وأعلنت قوة الإطفاء العام استعدادها للتعامل مع أي طارئ عبر وضع خطة لتأمين مراكز الاقتراع تشمل توزيع 36 نقطة إطفاء مزودة بآليات للتدخل السريع مع توزيع قوة من قطاعي المكافحة والوقاية."}
{"paragraph_id": "HFvEE8xxSqU9ms59hb8wVt_001", "text": "وكانت آخر مرة يحضر فيها الملك محمد السادس قمة عربية، عام 2005، حينما شارك في القمة العربية في الجزائر."}
{"paragraph_id": "HHGjQgYQck4JgXwfx684Jr_004", "text": "وتأتي المباراة الودية أمام الإكوادور في إطار المرحلة الثانية من برنامج إعداد المنتخب السعودي لنهائيات كأس العالم 2022 التي تنطلق في قطر في 20 نوفمبر (تشرين الثاني) المقبل."}
{"paragraph_id": "HJCsRqk97P4BXuva5ER747_001", "text": "ونقلت وكالة الأنباء الألمانية، عن دبلوماسيين قولهم: إن \"سفراء دول الاتحاد الأوروبي وافقوا بالإجماع على مهمة تدريب عسكرية لنحو 15 ألف جندي بالقوات المسلحة الأوكرانية\"."}
{"paragraph_id": "HKcWvzbx5HdAdoEdWzgPp7_019", "text": "وذكرت المفوضية أن 50 مليون يورو هي جزء من حزمة المساعدات التي أعلنتها مفوضية الاتحاد الأوروبي في حزيران 2021، لدعم اللاجئين في تركيا إلى عام 2024."}
{"paragraph_id": "HKcWvzbx5HdAdoEdWzgPp7_020", "text": "وختم عثمان كلامه أن المساعدات المالية مستمرة، وطالب السوريين بعدم أخذ معلوماتهم إلا من المصادر الرسمية لمنظمة الهلال الأحمر التركي على الرقم 168 أو من خلال المصادر الموثوقة."}
{"paragraph_id": "HNtZFtRau3b5v3J8WPymWm_003", "text": "وكما أشارت المجلة إلى أن طه ميقاتي، شقيق نجيب ميقاتي، خسر 400 مليون دولار كذلك في نحو 7 أشهر، ليصل صافي ثروته إلى 2,8 مليار دولار في 5 تشرين الأول 2022."}
{"paragraph_id": "HSbQ4vMoMrbdhHQPrx8hYK_003", "text": "وذكرت الدائرة الإعلامية للمجلس في بيان ورد لـ المسلة عن انتهاء عملية العد والفرز لاختيار رئيس الجمهورية (الجولة الثانية) بعدد المقترعين 269 نائباً."}
{"paragraph_id": "HUaLSR23c4pPGgPhYdgigM_003", "text": "وأوضح رئيس إيثار أن مجموع التبرعات النقدية المستلمة من هذا المبلغ وصل: 33.795.030، فيما بلغت التبرعات العينية المستلمة قيمة: 2.695.000 أوقية قديمة."}
{"paragraph_id": "HVdykbsiZFDZYbVBc657bB_001", "text": "شاركت سفينة “وادي بني خالد” التابعة لمجموعة أسياد مع قوات خفر السواحل الهندي في عملية إنقاذ 19 شخصًا من طاقم السفينة \"إم تي بارث\" بعد تعرضها للغرق قبالة ساحل راتناجيري الهندي."}
{"paragraph_id": "HZrkyMkfjGfXq9Ru4jdW3F_001", "text": "انخفضت أسعار الغاز في أوروبا، اليوم الاثنين، بنحو 6%، وجرى تداول العقود الآجلة للوقود الأزرق دون مستوى 1800 دولار لكل ألف متر مكعب."}
{"paragraph_id": "HaMdrhpDM8Zx7SNXvxwtM3_003", "text": "وتتراوح أعمارهم بين عامين و49 عاما ومن بينهم 42 امرأة وثمانية أطفال، وفقا للوزارة."}
{"paragraph_id": "HaPKkW6gQxrFYMNQVykAu8_001", "text": "واصل 30 معتقلا إداريا فلسطينياً في سجون العدو الصهيوني إضرابهم المفتوح عن الطعام، لليوم الـ14 على التوالي، رفضا لسياسة الاعتقال الإداري."}
{"paragraph_id": "HbpAG7x69WHdJYmoMrkTbM_001", "text": "المستقلة / – حدد مجلس النواب العراقي، الخميس، توقيت عقد جلسة انتخاب رئيس الجمهورية. وبحسب وثيقة حصل المستقلة، فأن مجلس النواب حدد الساعة الحادية عشرة موعداً لعقد جلسة انتخاب رئيس الجمهورية."}
{"paragraph_id": "HhHeFpDEUv3t4cUKC4nEFJ_015", "text": "وقد عقدت كل من الجزائر وفرنسا، أربعة اجتماعات في إطار المجلس الحكومي المشترك عالي المستوى، كان آخرها اجتماع باريس عام 2017."}
{"paragraph_id": "HiSMwTbCx4CprfsdpJPQAr_001", "text": "كولالمبور في 23 سبتمبر /قنا/ نظم الاتحاد الآسيوي لكرة القدم، المنتدى السابع لمدربي النخبة للأندية في آسيا للعام 2022، الذي أقيم عبر تقنية فيديو الاتصال، برئاسة آندي روزبورغ المدير الفني للاتحاد."}
{"paragraph_id": "HkNAJ6KpcvunvPjsEpgbYi_005", "text": "وقال إن المستطنين باتوا يشكلون 25% من مجمل السكان في الضفة الغربية والقدس، موضحا أن الاحتلال الإسرائيلي يقوم بقتل الأبرياء وفرض مناهج تعليمية مزورة بالمدارس في القدس المحتلة تخالف القانون الدولي."}
{"paragraph_id": "HnStLn9mihmhWBqeayh8Sb_001", "text": "شاركت ياسمينا زيتون ملكة جمال لبنان لعام 2022، الجمهور صورة حديثة لها عبر حسابها الخاص على موقع التواصل الإجتماعي، ظهرت فيه بإطلالة مدهشة."}
{"paragraph_id": "Hqomdn5Va74KWex69ZxQWs_006", "text": "من جهته شرح السيد زاهي شاهين تفاصيل مشروع تأهيل وتدريب \" المستجيبين الأولين\" في ٣ أقضية من جبل لبنان الذي سينطلق في وقت قريب."}
{"paragraph_id": "Hsc4s6xVB7Cvpo38aMH7cv_007", "text": "جهة الشمال: رصد 285 مليون درهم لتنزيل الشطر الثالث من مشروع إعادة استعمال المياه المعالجة لسقي المناطق الخضراء (بيان اليوم)"}
{"paragraph_id": "Hsc4s6xVB7Cvpo38aMH7cv_014", "text": "تضخم / كوفيد – 19 : تعرض 3,2 مليون شخص إضافي إلى الفقر أو الهشاشة (أوجوردوي لوماروك)"}
{"paragraph_id": "Hsr3QrMtpQ5MsjvS7uxqmR_011", "text": "داخل المسجد لا تتوقف حنجرة أم محمد شيوخي (55 عامًا) هي وجموع المرابطين عن التكبير أمام أفواج المستوطنين المقتحمين ورفع إشارة النصر."}
{"paragraph_id": "HtSfbfvgrqArSzL6dgQFJv_006", "text": "وختم: “القائمة جاهزة بنسبة 95% ولا أعتقد أنه ستكون هناك مفاجآت، وكل ما نأمله ألا تحدث إصابات في آخر لحظة”."}
{"paragraph_id": "HuEeanHFCsk3XGUUDBG4x5_003", "text": "وأكدت القباج على أهمية عقد اجتماعات دورية لمجموعة \"الحماية الاجتماعية والاقتصادية للبشر والاستثمار فيهم\" التابعة للمجموعات الفنية التي تنظمها وزارة التعاون الدولي مع كافة منظمات الأمم المتحدة منذ عام 2020."}
{"paragraph_id": "HuKsRkaaMESq2NJBBZ7V2t_004", "text": "ومن الساعة 10 مساء وحتى الساعة 6 صباحاً تنفيذ أعمال الغلق الكلى لمطلع كوبرى الفنجرى تجاه مناطق صلاح سالم ، على أن يتم فتح الطريق فى تمام الساعة 6 صباحاً يومياً."}
{"paragraph_id": "HuRvsaGPCWHajqutdZxA24_003", "text": "وتجدد القتال بين الطرفين في أوائل سبتمبر الفائت، ليؤدي بحياة 21 فردًا ونزوح آلاف السكان من الهوسا إلى ولايات النيل الأبيض وسنار والجزيرة."}
{"paragraph_id": "HxpeqsEXpNhCdsfMMWJFnU_001", "text": "أعلنت وزارة التجهيز والنقل افتتاح أربع دورات لامتحانات رخص السياقة بصفة متزامنةفي ولايات نواكشوط وداخلت انواذيبو، ابتداءً من يوم الاثنين 03 أكتوبر إلى يومالجمعة 19 أكتوبر 2022."}
{"paragraph_id": "HxpeqsEXpNhCdsfMMWJFnU_002", "text": "وأوضحت الوزارة أن الأشخاص المسجلين على المنصة الألكترونية الخاصة بالترشحلامتحانات رخص السياقة والمعنيينن بهذه الدورات هم بالنسبة لولايات نواكشوط منالرقم 1 إلى الرقم 2000لكل ولاية."}
{"paragraph_id": "J2KZvaTwx3Tc8wA7H3PnQt_001", "text": "حظوظ النائب ميشال معوض، نجل الرئيس الراحل رينه معوض، باتت مرتفعة لتبّنيه من قبل الكتل السيادية في مواجهة مرشح فريق 8 آذار سليمان فرنجية"}
{"paragraph_id": "J36bwpzLBjgti9uXV9uTke_003", "text": "وفيما يلي تسلسل لأشهر حوادث خلفت ما يزيد عن 50 قتيلا في تاريخ كرة القدم:"}
{"paragraph_id": "J36bwpzLBjgti9uXV9uTke_019", "text": "مقتل ثمانية أشخاص وإصابة 38 آخرين في تدافع للجمهور عند مدخل ستاد أوليمبي، في ياوندي (الكاميرون)، قبل انطلاق مباراة ثمن النهائي بكأس أفريقيا بين منتخب الكاميرون وجزر القمر."}
{"paragraph_id": "J3KacSeQmMpX4gJ6HhJdZu_002", "text": "سعر تويوتا كورولا موديل 2008 في مصر يتراوح سعرها من 200,000 الف جنيه للفئة الأولى و275,000 مليون لأعلى فئة."}
{"paragraph_id": "J4sncgZgAZsqg6EBXaYr6h_002", "text": "• نحو 15 مليار دولار استثمارات كويتية مباشرة وغير مباشرة في مصر والشركات ونتوقع مضاعفتها مستقبلاً"}
{"paragraph_id": "J4tzYH39xPEtz3ZYzwqwVy_005", "text": "ونوه، إلى أن عدد كتائب جي،ش الاحتلال بالضفة بلغ 22 كتيبة، ورغم ذلك إلا أن عمليات الم,قاومة مستمرة وفي تصاعد."}
{"paragraph_id": "J7KDf3bgBSawzLJywanMHp_003", "text": "استقر العدد الإجمالي للوفيات في 16278 (نسبة الوفيات 1.3٪) عدد الحالات النشطة انخفض إلى 114 حالة. فيما سجلت جهة طنجة تطوان الحسيمة حالة إصابة واحدة فقط بوباء كورونا المستجد."}
{"paragraph_id": "J8LEVLrbMLZQDSY5X84wKm_001", "text": "زاكورة نيوز احتضنت الثانوية الإعدادية الإمام مالك بتنزولين أول اجتماع لجماعة الممارسات المهنية تنزولين في الموسم الدراسي الحالي 2022/2023."}
{"paragraph_id": "J8kZigkC3DeprAz9ZCtzDr_004", "text": "وكشفت التحقيقات أن الزوجة (28 عاما)، تعرفت على شاب من جيرانها، وتطورت العلاقية بينهما إلى علاقة غرامية في منتصف 2021."}
{"paragraph_id": "J9Sa53M3uo84K8sqpfkoVc_046", "text": "مدينة اكادير تقتضي كذلك متابعة مستمرة لقضايا سكانها و للأوراش المفتوحة لبرنامج التنمية الحضرية لاكادير 2020-2024"}
{"paragraph_id": "JCPz89fLKZqyKJ7sDqZTgm_001", "text": "تعكس بطولة كأس العالم للأطفال الدوحة 2022، التي تُقام في المدينة التعليمية دور الرياضة كأداة لإحداث التغيير الإيجابي، ورفع صوت الشباب، بغض النظر عن أعمارهم وثقافاتهم وجنسياتهم."}
{"paragraph_id": "JFpYN38sFciDWFn8ZXPwsF_002", "text": "وتؤكد شبكة \"أوبتا\" للإحصائيات، أن النجم المصري محمد صلاح قد \"الهاتريك\" في غضون 6 دقائق و12 ثانية، وهو أسرع \"هاتريك\" في تاريخ دوري أبطال أوروبا."}
{"paragraph_id": "JGTjaECfxD6sM68QNyxvHY_004", "text": "ويكون التسجيل عبر الموقع الرسمي للمؤسسة، ابتداءا من يوم الإثنين الموافق ل 03/10/2022 على الساعة 11:00 صباحا."}
{"paragraph_id": "JGgaKbUR9PpRwQoUV2Ld4V_017", "text": "[9] لتفاصيل أكثر راجع نص القانون الذي نشرته وكالة أنباء كوريا الشمالية في اليوم التالي لصدوره:"}
{"paragraph_id": "JGyx6R3hXBPf8H5SJgYmx7_001", "text": "طرح الاتحاد الدولي لكرة القدم \"فيفا\" عن أغنية جديدة بمناسبة اقتراب موعد \"كأس العالم 2022\" الذي سيقام في قطر في تشرين الثاني المقبل."}
{"paragraph_id": "JGyx6R3hXBPf8H5SJgYmx7_003", "text": "كما احتفى فيديو الأغنية بأول مشاركة لحكام إناث في بطولة كأس العالم، وذلك بإظهاره للحكمات الست اللواتي سيُدرن بعض مباريات مونديال قطر 2022 ويساعدن في تحكيمها."}
{"paragraph_id": "JGyx6R3hXBPf8H5SJgYmx7_006", "text": "وتم طرح الأغنية منذ ساعات قليلة وذلك مع اقتراب فعاليات كأس العالم، والتي تنطلق في 20 تشرين الثاني وتختتم مع المباراة النهائية في 18 كانون الأول."}
{"paragraph_id": "JKK3YxNrqzHYvRraPeNoCh_001", "text": "يوافق اليوم الذكرى الـ 28 لاختطاف كتائب القسام الجناح العسكري لحركة المقاومة الإسلامية \"حماس\"، الجندي الإسرائيلي نخشون فاكسمان."}
{"paragraph_id": "JMvmUAB96eiKPSTVuk8V92_001", "text": "أكد وزير الخارجية سامح شكري، على أهمية مؤتمر\" كوب 27\"، مشيرا إلى أنها قضية وجودية تخص العالم أجمع ."}
{"paragraph_id": "JRtZPJtyj5Ut3P2w5A9RPk_002", "text": "بعيون دامعة وقلوب خاشعة راضية بقضاء الله وقدره، تلقينا مساء اليوم الأحد 9 أكتوبر الجاري نبأ وفاة المرحوم بإذن الله حماد عمراوي والد الزميل حسن عمراوي مراسل موقع أطلس سكوب."}
{"paragraph_id": "JWL6DcQer6AM7XrtChca9T_005", "text": "كشفت إيزيس أن الأمر استغرق أربعة أيام حتى يعود وجهها إلى طبيعته. وتقول إنها لا تخطط لإجراء المزيد من الإجراءات التجميلية في أي وقت قريب."}
{"paragraph_id": "JXR8BfhJi3P3KCYWnNKprp_002", "text": "تحذير: ريح شلوق نشط على الساحل الممتد من الخمس إلى مصراتة تصل سرعته يوم الغد إلى (25) عقدة."}
{"paragraph_id": "JY5qFwMP5c67AkcvYDxy24_005", "text": "فيما أن متوسط فارق السن بين الأزواج الذين يعيشون في المناطق القروية خلال سنوات الدراسة الثلاثة أقل بمقدار 0,4 سنة مقارنة مع الأزواج الذين يعيشون في المناطق الحضرية."}
{"paragraph_id": "JiXYmPEPmg7H5ngS3Cc5Ti_007", "text": "وفي نوفمبر 2020 أعلن نور عن اعتزامه إطلاق حوار “سوداني – سوداني” داخل الأراضي السودانية لمناقشة الأزمة السودانية وإمكانية معالجتها لكنه منذ ذلك الوقت لم يعلن توقيت عقد المؤتمر."}
{"paragraph_id": "Jm6gazawgPMVxiaDHeULv2_002", "text": "قد شهدت اسعار الأرز الشعير في مصر اليوم استقرارا حيث بلغ سعر الأرز عريض الحبة 8800 جنيها مصريا للطن"}
{"paragraph_id": "Jmzs4tjjezUJeqWsgiwBSN_002", "text": "ورفع الفيدرالي، الأربعاء، أسعار الفائدة على الأموال الاتحادية بمقدار 75 نقطة أساس لتستقر عند نطاق 3 ـ 3.25 بالمئة، في زيادة هي الخامسة خلال العام الحالي."}
{"paragraph_id": "Jmzs4tjjezUJeqWsgiwBSN_005", "text": "كذلك رفعت السعودية معدل اتفاقيات إعادة الشراء المعاكس \"الريبو العكسي\" من 2.50 إلى 3.25 بالمئة."}
{"paragraph_id": "Jn3tUq3R8J5cfLZ27J3Qcy_004", "text": "جاء ذلك في تقرير أصدره المرصد التابع لمركز الفينيق للدراسات الاقتصادية بالتعاون مع مؤسسة فريدريش إيبرت، بمناسبة اليوم العالمي للعمل اللائق الذي يصادف في 7 تشرين أول/أكتوبر من كل عام."}
{"paragraph_id": "JpK9ZF3FUSFvvoepWHR5xo_001", "text": "قبل ما يخرج محمد زيان الزعيم السابق للحزب الليبرالي والوزير السابق واحد رجالات المخزن لسنوات٬ ففيديو هادي ايام٬ كانت الصحافة الاسبانية بصفة خاصة كتبات اكثر من موضوع على جولات الملك فالخارج."}
{"paragraph_id": "JuZyP5fYFhg6zwYbpUzeBV_010", "text": "في عام 1993، حُكم بإدانة مالكي الشركة الأميركية GBM Consulting Ltd، النائبان السابقان بوين وميرفي، لانتهاكهما العقوبات الدولية على ليبيا، ودفعا غرامات مدنية بقيمة 30 ألف دولار."}
{"paragraph_id": "JuZyP5fYFhg6zwYbpUzeBV_014", "text": "بعدها، وفي عام 2003 عقب الغزو الأميركي للعراق، قرر القذافي تطبيع علاقاته مع الغرب، وسلم برنامجه النووي، وبدأ التعاون في قضية لوكيربي، لترفع الأمم المتحدة العقوبات، ويعود طاطاناكي إلى الواجهة."}
{"paragraph_id": "JugmbJoy8ZpCXbRnRgW6iB_005", "text": "هنأ رئيس حكومة إقليم كوردستان مسرور بارزاني، يوم الجمعة 14 تشرين الأول (أكتوبر) 2022، محمد شياع السوداني بمناسبة تكليفه بتشكيل الحكومة الاتحادية الجديدة."}
{"paragraph_id": "JvZvwNqc68aHggm76JVqAL_002", "text": "وسيشارك الوزير خلال وجوده هناك في أعمال الدورة السابعة من المعرض الدولي للأمن الوطني ودرء المخاطر (آيسنار أبوظبي 2022)، المقرر أن تحتضنها أبوظبي في الفترة ما بين 10 و 12 أكتوبر."}
{"paragraph_id": "K3q6TNcYAozc6rnfzs23J9_003", "text": "ومن بين مقدمي العطاءات الذين نجحوا في الحصول على الخام شركات \"ماراثون بتروليوم\" و\"أتلانتك تريدنج\" و\"ماكواري\" و\"شل تريدنج\" و\"فيليبس 66\" و\"فاليرو\"."}
{"paragraph_id": "K4dRq3v7FzEyePUwweHWiS_003", "text": "وجاءت أهداف صلاح في مرمى رينجرز في الدقائق 76 و80 و82، ليصبح الدولي المصري صاحب أسرع هاتريك في تاريخ المسابقة الأوروبية العريقة، متفوقاً على كبار الهدّافين في البطولة."}
{"paragraph_id": "K79UPeFogtbCsmhZwaKUxe_001", "text": "خبرني - قال قاضي القضاة الفلسطيني محمود الهباش، السبت، إن الأردن يعمل مع فلسطين بروح تكاملية وبقلب واحد في جميع المحافل الدولية والعالمية ويحمل القضية الفلسطينية على سلم أولوياته دائماً."}
{"paragraph_id": "K8qbGUah4RCMbCHD8C4fLD_005", "text": "ويتصدر الليوث جدول ترتيب دوري روشن السعودي برصيد 12 نقطة، وبفارق الأهداف عن الهلال، وذلك قبل مباراته المقبلة ضد الفريق الأول لكرة القدم بنادي الفيحاء، يوم 2 أكتوبر."}
{"paragraph_id": "K9JcMFCe8JoodsaksKPQyw_001", "text": "من قبل beIN SPORTS October 14, 2022 23:18 انتهت مباراة رايو فايكانو مع ضيفه خيتافي بالتعادل السلبي بلا أهداف ضمن الأسبوع التاسع من الدوري الإسباني لكرة القدم."}
{"paragraph_id": "K9LnjWwsVBQzb6N4zs5kag_002", "text": "كما صدرت الإرادة الملكية السامية بالموافقة على قبول استقالة هديل عبدالعزيز من عضوية المركز اعتبارا من 25 أيار الماضي."}
{"paragraph_id": "KBLUGajAmodaoxxkVgb4vJ_001", "text": "أعلنت مديرية أمن طرابلس اليوم الأحد أن مركز شرطة عين زارة أحال 39 متهما للنيابة العامة."}
{"paragraph_id": "KBbkh53hMCgDJLCtDoZmMV_001", "text": "الوكيل الإخباري - أعلنت إيران، يوم الاثنين، عن 12 وفاة جديدة ناجمة عن فيروس كورونا المستجد، مما يرفع إجمالي حصيلة الوفيات من جراء المرض في البلاد إلى 66."}
{"paragraph_id": "KEE3FdgBxUEMsVwSVv4Lfj_001", "text": "فيلم “نور عيني” في عام 2010. فيلم “تحت الترابيزة” في عام 2016. فيلم “زنزانة 7” في عام 2019."}
{"paragraph_id": "KKqYocWCc3FwUiJmWqTFaJ_004", "text": "وأضاف مدرب فريق شباب بلوزداد، قائلا إنه مستاء من لجوء المُنافس إلى مثل هذا النّوع من التصرّفات الغريبة على عالم كرة القدم، ونحن في عام 2022."}
{"paragraph_id": "KM3hVug3moo57RyihyttTk_004", "text": "وفاض نهر \"إل باتو\" الواقع على بعد 64 كلم جنوب غربي العاصمة كاراكاس وجرف عدة منازل ومتاجر وشركات على ضفافه في مدينة لاس تيجيرياس بولاية أراغوا (شمال)."}
{"paragraph_id": "KMx3UTYqTn9fyBDLJ5K22J_001", "text": "السرعة التصميمية: 90 كم/ساعة. التكلفة المالية: 30 مليون دولار لكل كيلو متر. الطاقة الاستيعابية في الساعة: 25 – 45 ألف راكب/ساعة/اتجاه."}
{"paragraph_id": "KMx3UTYqTn9fyBDLJ5K22J_003", "text": "المسافة بين المحطات: 1 – 2.5 كيلو متر. أماكن التنفيذ: المناطق عالية ومتوسطة الكثافة . طريقة التنفيذ: علوي."}
{"paragraph_id": "KR9iCwYoso9kGhub2gTBxF_004", "text": "في عام 2021 ، مُنحت جائزة نوبل في علم وظائف الأعضاء أو الطب للعلماء الأمريكيين: عالم الأعصاب أرديم باتابوتيان وعالم وظائف الأعضاء ديفيد جوليوس، لاكتشافهما مستقبلات تستجيب لدرجة الحرارة واللمس."}
{"paragraph_id": "Kcxbwj55zhc4GkCQpbyGfr_009", "text": "وقال العلماء إن تناول الجوز يمكن أن يساعد في الحفاظ على صحة القلب لأنه يحتوي على أوميغا 3، والتي تم ربطها بفوائد القلب."}
{"paragraph_id": "Kd7BcSMqUPiy3fbNWKv47c_003", "text": "ورفع نابولي رصيده إلى 9 نقاط في صدارة المجموعة الأولى، بينما تجمد رصيد أياكس عند 3 نقاط."}
{"paragraph_id": "KgRWqnqz7cyEvTqihNyCer_001", "text": "زاكورة نيوز نظمت مجموعة مدارس رباط تنزولين بالمديرية الإقليمية لزاكورة حفلا تكريميا شمل أطر تربويا بمناسبة اليوم العالمي للمدرس الذي يصادف 5 أكتوبر من كل سنة."}
{"paragraph_id": "KknFM5ZQE39xLmDsyNcXCN_004", "text": "وكانت جهة طنجة تطوان الحسيمة قد أعلنت خلال ولاية الياس العماري عن طلب عروض لانجاز دراسة تهم تثنية هذا المقطع من الطريق الوطنية رقم 2، على طول 102 كيلومتر."}
{"paragraph_id": "KqbpHhsUxV6CwicdDtWVia_006", "text": "وكان أدلى بايدن بهذا التقييم خلال حلقة من برنامج 60 دقيقة الشهير على شبكة سي بي إس الأمريكية التي بثت يوم الأحد الماضي."}
{"paragraph_id": "KtqL3h9wCBfXPVtTN57xvz_001", "text": "يتطلع المنتخب السعودي لكرة قدم الصالات إلى أن يسجل بداية قوية، حينما يواجه اليوم منافسا صعبا وقويا هو بطل القارة 3 مرات والوصيف 6..."}
{"paragraph_id": "KtyRKgSSLPMPXazmgHrzBK_003", "text": "بدلا من 112 جنيها في السوق المحلي وزاد سعر كيلو شاي ليبتون، بنحو 20 جنيها، ليصل إلى 132 جنيها ."}
{"paragraph_id": "KvQCqe2gcGc6WHBKFzR5Rt_007", "text": "و فى صباح اليوم الجمعة 23 | 9 | 2022 وصل سعر كيلو البوري طوبارة نحو 45 جنيها."}
{"paragraph_id": "KyjJuFSnpNh9T2FuBUgV3X_001", "text": "أعلنت وزارة الصحة، مساء اليوم الجمعة، تسجيل 25 إصابة جديدة بفيروس كورونا، في ارتفاع جديد لمؤشر الإصابات."}
{"paragraph_id": "L72CuyzaGpPu9GGoxeZp3B_002", "text": "ويتألف مجلس حقوق الإنسان من 47 دولة، مسؤولة عن تعزيز حقوق الإنسان وحمايتها في كافة أنحاء العالم وتناول حالات انتهاكات الحقوق وتقديم توصيات بشأنها."}
{"paragraph_id": "L84EijByqKezHEUbKXedW5_006", "text": "أولاً: تحويل مكتب إدارة مشاريع محافظة جدة -المنشأ بالبند (ثالثاً) من الأمر السامي رقم (22305) وتاريخ 5 /4/ 1441هـ- إلى هيئة باسم (هيئة تطوير محافظة جدة)."}
{"paragraph_id": "L8QsKuk5TCtYtgczfdKxGY_036", "text": "(6) أي دولة ستكونضحيته؟ لجنة بمجلس الشيوخ تقر مشروع قانون يتيح مقاضاة بلدان \"أوبك\""}
{"paragraph_id": "LCi7gej2Geu75ThDCXi7zX_007", "text": "وأضافت أن الحكومة خصصت 45 مليار يورو للحد من الزيادات في أسعار الغاز والطاقة بنسبة 15 بالمئة على الرغم من توقع رفع الرسوم الخاصة على شركات الطاقة."}
{"paragraph_id": "LDX4R7VDkQFAv6jWutzNtW_002", "text": "وفي نادي نجوم قرقاش بطرابلس، الذي افتتح عام 2012، تتدرب الآن عشرات الشابات على الملاكمة حتى إن بعضهن شارك في بطولات."}
{"paragraph_id": "LHuzRXNgjR8g2oCYgX98L5_001", "text": "أعلن الحساب الرسمي ليوسف القرضاوي، اليوم الإثنين، وفاة الرئيس السابق لما يسمى “الاتحاد العالمي لعلماء المسلمين” عن عمر ناهز 96 عامًا."}
{"paragraph_id": "LJFhXYFibhWC9sPM5LGdEd_002", "text": "وبحسب بيان للصندوق فقد وقعت المنظمتان اتفاقية تجديد لفترة تمتد من 2022 إلى 2025، ليصل بذلك إجمالي الدعم القطري لمختبرات التسريع التابعة لبرنامج الأمم المتحدة الإنمائي إلى 30 مليون دولار."}
{"paragraph_id": "LRKy3vrd2hwYUDraPR5tZd_001", "text": "طرابلس 28 سبتمبر 2022 (وال)- ترأس رئيس الأركان العامة للجيش الليبي الفريق أول ركن \"محمد الحداد\" الثلاثاء، الاجتماع الأول للمجلس الاعلى للأكاديمية الليبية العليا للدراسات الاستراتيجية."}
{"paragraph_id": "LXXRfDj2BPrXKbTpoztzq9_001", "text": "أعلن التلفزيون الإيراني، اليوم الجمعة، مقتل 26 شخصا بينهم أفراد أمن في الاحتجاجات التي اندلعت إثر وفاة المواطنة مهسا أميني، وفق حصيلة غير نهائية."}
{"paragraph_id": "LXkGz8EdsSgWcYH6qq6xB6_005", "text": "وفي هذه الأثناء، تقضي آمبر وقتها في إسبانيا مع ابنتها البالغة من العمر عام واحد."}
{"paragraph_id": "LbYqx2CxY3fMmXfSSf8tVF_005", "text": "على الجانب سجل بنك الإمارات دبي الوطني تراجعا في محفظة القروض بنسبة 3 في المائة، واستقرت قروض بنك دبي الإسلامي بدون أي تغيير."}
{"paragraph_id": "Lci9HUtXTvrBbYserdi9tF_001", "text": "إهتز حي الداخلة بمدينة أكادير يوم أمس الجمعة 7 أكتوبر الجاري على وقع فاجعة مميتة راح ضحيتها أخ على يد أخيه الأصغر."}
{"paragraph_id": "LgFBuhQWWiEtnJa2h2zkcm_002", "text": "وتم إطلاق «المرصد الشمسي الفضائي المتقدم» (ASO-S)، الذي يُطلق عليه اسم «كوافو-1» باللغة الصينية، على متن صاروخ حامل من طراز «لونغ مارش-2 دي»، حيث دخل إلى مداره المخطط بنجاح."}
{"paragraph_id": "LhzyDvqB3mfMRurBMXmhck_005", "text": "وحذرت دائرة الأرصاد الجوية، المواطنين من التعرض لأشعة الشمس المباشرة لفترة طويلة خاصة أثناء ساعات الذروة ما بين الساعة 11-4 عصراً."}
{"paragraph_id": "Li4cvxfqPLVwxWpAsMir9s_003", "text": "وتحدثت المنظمة في وقت سابق الأحد عن سقوط 92 قتيلاً ارتفاعا من 83 قتيلاً في تحديث سابق."}
{"paragraph_id": "Lj7byRf8hQdpYtqXQT9nfU_008", "text": "ونما ثالث أكبر اقتصاد في العالم بمعدل سنوي 3.5 بالمئة في الربع الثاني. لكن تعافيه تعثر بسبب عودة ظهور إصابات كوفيد-19 وقيود الإمدادات وارتفاع تكاليف المواد الخام."}
{"paragraph_id": "Lknd3pwER4VBimbmGWA3zL_008", "text": "وفي 24 يناير المنصرم، أعلن الجيش عزل الرئيس روش كابوري وتعليق العمل بالدستور وإقالة الحكومة وحل البرلمان وإغلاق الحدود."}
{"paragraph_id": "LkvKRJQiVfkdzVqybjmaeB_006", "text": "مؤكدا أنه في بداية العام المقبل 2023، يجب أن تكون هذه المنظومة فاعلة على الأرض، وقادرة ومؤهلة لأداء رسالتها."}
{"paragraph_id": "LmfCRBpLYxU6ddKH5B7VvK_001", "text": "بغداد/المسلة: بحث رئيس تحالف الفتح هادي العامري، الخميس 09/29/2022، مع رئيس الجمهورية برهم صالح أليات اكمال الاستحقاقات الدستورية وتشكيل الحكومة المقبلة."}
{"paragraph_id": "LpeFN4H4Y6jGxABq3svy7q_001", "text": "كتلة الخمسة وحدس والجمعية الثقافية «بطرفيها» والسلف والاصلاح والتنمية «سابقا» وكتلة الـ11 من نواب 2020 واخيرا كتلة الرئيسين السابقين"}
{"paragraph_id": "Lq3S96QFJwzP9AACwU8AF4_001", "text": "وعد الرئيس الروسي فلاديمير بوتين بتزويد مالي ب 300 ألف طن من الأسمدة، وذلك خلال اتصال هاتفي مع الرئيس الانتقالي المالي اسيمي غويتا صباح اليوم الثلاثاء."}
{"paragraph_id": "Lq3S96QFJwzP9AACwU8AF4_003", "text": "كما دعا بوتين، العقيد غويتا، إلى الحضور الى القمة الروسية الأفريقية التي من المنتظر أن تنعقد صيف عام 2023، في سان بترسبورغ."}
{"paragraph_id": "LrEFFCSUrnBfvwKSmzYURU_008", "text": "ووفقا لما تم الاتفاق عليـه فـي الاجتماع الأول، وجـه معـالي وزير الداخلية واللامركزية يـوم 18 – 07 – 2022 رسائل إلـى السـادة رؤساء الأحـزاب يطلـب مـنـهم مـواقفهم وآراءهـم بخصوص المواضيع التالية:"}
{"paragraph_id": "LrEFFCSUrnBfvwKSmzYURU_023", "text": "– استحداث لائحـة وطنيـة للشباب بالتناوب بين الجنسين، تتكـون مـن 11 مقعـدا، علـى أن تتضمن مقعدين على الأقل لذوي الاحتياجات الخاصة."}
{"paragraph_id": "LtqBtrS7ZQcKCNrZik5G5G_002", "text": "علاوة على ذلك ، يخشى حوالي 66٪ من أصحاب المصالح بقاء أعمالهم . جاء ذلك بحسب الاستطلاع الذي أجرته \"ليهاف\" ، غرفة المنظمات والشركات المستقلة في إسرائيل ."}
{"paragraph_id": "LuVDR72BrKFVUqqpbkSFXE_022", "text": "ووفقا لمركز \"عبد الرحمن بورومند\"، أقدمت السلطات الإيرانية على بتر أصابع ما لا يقل عن 131 رجلا منذ يناير 2000."}
{"paragraph_id": "LvBxvHeQTodTSeHtjbRB3H_002", "text": "ويتطلع الأهلي لاستعادة لقب الدوري العام والذي خسره آخر نسختين لحساب الزمالك الذي وصل للبطولة رقم 14 مقابل 42 للمارد الأحمر."}
{"paragraph_id": "Lwjn3vrxaBnVRMi8Jf2A8Q_005", "text": "ولعبت خبرة الفريق الرفحي الدور الأبرز في حسم الأمور وزيادة غلة الفريق الذي رفع رصيده إلى 13 نقطة في المركز الأول."}
{"paragraph_id": "LxqJfotVBWWPGGU8pJDmS2_002", "text": "وحسب مصادر ناظورسيتي فإن الجل المسن ضحية الحادث، يبلغ من العمر 70 سنة، وقد أصيب بجروح على مستوى الرأس."}
{"paragraph_id": "LzLnv5JA9eB986A457BZqP_001", "text": "الوديعة ذات العائد المدفوع مقدماً و قد طرح بنك القاهرة لعملائه ، وذلك بأعلى عائد تنافسي والذي يصل إلى 9.25 فى المائه"}
{"paragraph_id": "M2kRXuzwPNVz92G8CWheSv_001", "text": "أحبطت الدوريات البرية لحرس الحدود في قطاع الدائر بمنطقة جازان محاولة تهريب “300” كيلو جرام من مادة الحشيش المخدر، وجرى استكمال الإجراءات النظامية الأولية، وتسليم المهربات لجهة الاختصاص."}
{"paragraph_id": "M4biFspiKgRZymvdpAgRie_001", "text": "كشف الباحث والمهتم بالآثار عبد الله محسن، عن بيع قطعة أثرية فريد وعليها نقوش مسندية، في الـ 13 من أكتوبر الجاري، في مزاد بعاصمة دولة الاحتلال الإسرائيلي."}
{"paragraph_id": "M5FM6TB6NpEnzGREHntUci_001", "text": "وأضاف المعهد، أنّ الاقتران المركزي بين الشمس و القمر (المحاق) يحدث يوم الأحد 25 سبتمبر 2022 وذلك عند الساعة العاشرة ليلا و54 دقيقة حسب توقيت البلاد التونسية."}
{"paragraph_id": "M7QnWwFhNbixsgTCJmhJsU_011", "text": "وأشار الاستطلاع إلى أنّ “70% من الناخبين اليهود يفضّلون الديمقراطيين في انتخابات الكونغرس النصفية، بينما يفضل 24% الجمهوريين”."}
{"paragraph_id": "M89ZauRdGyfSjPzvudBBDf_001", "text": "لندن في 16 أكتوبر /قنا/ جددت ليز تراس رئيسة الوزراء البريطانية، اليوم، عزمها على تقليل تدخل الدولة في الاقتصاد؛ من أجل إتاحة الفرصة للقطاع الخاص، وزيادة معدلات النمو الاقتصادي."}
{"paragraph_id": "MAvPFcoV7BKUe9MXaNoYt9_014", "text": "لسحب الأموال من التطبيق يجب أن يتواجد الحد الأنى من السحب لدينا وهو 10 ليرات تركية وذلك من خلال عة خطوات بسيطة كالآتي :"}
{"paragraph_id": "MB6AkCgLwYzPkCMPyT4L6H_011", "text": "وأن محطة “إدكو” مملوكة للحكومة بنسبة 12% فقط، وللشركة المصرية “إيجاس” بالنسبة نفسها، في حين تملكها شركة “شِل” بنسبة 35.5%، وشركة “بِتروناس” الماليزية بالنسبة نفسها، وأخيرا “إنجي” الفرنسية بنسبة 5%."}
{"paragraph_id": "MDpTZB4N3hHCmTqHQ7FQRN_003", "text": "توصلت التحريات إلى أن مسنا يبلغ من العمر 80 سنة، كان يمر بأزمة نفسية خلال الفترة الأخيرة قرر معها التخلص من حياته بقفزه من شرفة مسكنه."}
{"paragraph_id": "MDtKc7vKx8en9r8K7Ja9a4_003", "text": "وذكرت الصحيفة الفرنسية أن كانتي يرتبط بعلاقة قوية مع مدرب توتنهام، أنتونيو كونتي، لانه كان مدربا لتشيلسي خلال الفترة من 2016 إلى 2018."}
{"paragraph_id": "MFhpgvsPSJidqEgeGbZ8E6_005", "text": "شارك ديلف في 89 مباراة مع السيتي قبل الانضمام إلى إيفرتون في صيف 2019."}
{"paragraph_id": "MFhpgvsPSJidqEgeGbZ8E6_006", "text": "اللاعب البالغ من العمر 32 عاما فاز بسبعة ألقاب كبرى، خلال الفترة التي قضاها في استاد الاتحاد."}
{"paragraph_id": "MNsrC3dS9AYdvrUCdqbfPK_006", "text": "وينزل موناكو الخامس ضيفاً على مونبيلييه العاشر آملاً بالفوز كي لايبتعد أكثر عن مربع الكبار، الموسم الفائت فاز موناكو ذهاباً ٣ – ١ وإياباً مونبيلييه ٣ – ٢."}
{"paragraph_id": "MP3wedDdzh3VXTMbTYffdQ_007", "text": "▫️فعلها سانت جورج من قبل وأحرز هدفاً في الدقيقة (10) أردفه بالثاني في الدقيقة (30)."}
{"paragraph_id": "MPARNk2J8YdCfzUkpMtUdZ_001", "text": "انخفاض معدل البطالة للسعوديين إلى 9.7% في الربع الثاني لعام 2022 وإجمالي السكان إلى 5.8%"}
{"paragraph_id": "MPARNk2J8YdCfzUkpMtUdZ_003", "text": "وأظهرت بيانات الهيئة العامة للإحصاء السعودية، أن معدل المشتغلين من السكان السعوديين، ارتفع بمقدار 1.7 نقطة مئوية مقارنة بالربع الأول من العام الجاري، ليبلغ 46.8% مقارنة بالعام الماضي."}
{"paragraph_id": "MPARNk2J8YdCfzUkpMtUdZ_004", "text": "وارتفع معدل المشاركة بمقدار 2.4 نقطة مئوية، كما ارتفع معدل المشتغلين إلى السكان بمقدار 3 نقاط مئوية، فيما انخفض معدل البطالة بمقدار 1.6 نقطة مئوية."}
{"paragraph_id": "MPitC9XUuH6PLnZ2Duht7S_003", "text": "وأفاد بأن ذلك جاء نتيجة عدة عوامل، منها: الإجراءات التي اتخذت في عامي 2020 و2021؛ لحماية الاقتصاد من تداعيات جائحة كورونا، فضلاً عن توسع القطاع غير النفطي وتوجهه نحو قطاعات جديدة."}
{"paragraph_id": "MQk32fjApSYQ6NdypoKqW9_006", "text": "وأشارت إلى أنه تم تحديد يوم 16 أكتوبر الحالي موعداً لرفع المذكرة لكل الجهات بولايات السودان كافة، على أن يحدّد فيها سقفٌ زمني للرد."}
{"paragraph_id": "MQk32fjApSYQ6NdypoKqW9_008", "text": "كما تتضمن المذكرة استحداث علاوة للعاملين بالتعليم 10% من المرتب الأساسي تحت مسمى علاوة تعليم، على أن يشمل التعديل كل العاملين بالتعليم."}
{"paragraph_id": "MYRr4HF3DzN6HoA6JTaipH_009", "text": "مجموعة أوروبا الغربية ودول أخرى: اتفقت المجموعة على ترشيح ألمانيا وبلجيكا للمقعدين الخاليين دون أي منافسة. ألمانيا (169) بلجيكا (167)."}
{"paragraph_id": "MZgw9DgBJaS2SMnEsLgVit_002", "text": "وذلك بابقاء 39 متهما في مابات يعرف بملف «التسفير الى بؤر التوتر» في حالة سراح ورفضت مطلبي افراج في حق موقوفين اثنين."}
{"paragraph_id": "ManTEB7sQu6AYZaWwFqWQL_001", "text": "أعلن مصرف ​ليبيا​ المركزي، في بيان، أن إيرادات البلاد ال​نفط​ية في أول تسعة أشهر من 2022، بلغت 67 مليار دينار ليبي (13.50 مليار دولار)."}
{"paragraph_id": "MbMtigf4BNtLnT7J88TfhH_001", "text": "نُعِيَتْ، يوم الأحد 25 شتنبر 2022، الناشطة الجمعوية الكبيرة، عائشة الشنا، عن عمر يناهز الـ 82 سنة بمستشفى الشيخ زايد بالدار البيضاء."}
{"paragraph_id": "Mbs6sQu6Wy4u5jd5JiU3Qk_006", "text": "يُذكر أن أميني اعتُقلت في طهران يوم 13 سبتمبر/أيلول 2022، بسبب ارتدائها \"ملابس غير لائقة\" وتوفيت بعد 3 أيام."}
{"paragraph_id": "McqogVBMQHFx6AzibG6pY9_004", "text": "تأهلت أوزبكستان على حساب منتخب الكويت في لقاء الدور ربع النهائي بثلاثية، وقبل ذلك تصدّر الأوزبك المجموعة الثانية بجدارة برصيد كامل من النقاط وبعدما سجلوا 17 هدفاً في المباريات الثلاث بالمجموعة."}
{"paragraph_id": "MdP9eUgmyXcXpZKoDreJD7_001", "text": "تمكن النادي النسائي بالمكنين من الظفر بالبطولة العربية للأندية البطلة بعد انتصاره مساء اليوم الثلاثاء في قاعة الحمامات امام الجمعية النسائية بالمهدية في مباراة النهائي بنتيجة 34-24."}
{"paragraph_id": "Mi24NmEZACZGEwrnQJBPPn_005", "text": "كانت مرشحة لترشيح الحزب الديمقراطي في الانتخابات الرئاسية لعام 2020 قبل أن تنسحب في مارس وتؤيد جو بايدن."}
{"paragraph_id": "MmWsVeEr2tP6TrvpUTpF5q_005", "text": "وتمتلك أمازون 379 مشروعا للطاقة المتجددة في 21 دولة، تمثل 5ر18 جيجا وات من سعة الطاقة المتجددة."}
{"paragraph_id": "MoLvYGnwVLXFakJmdm8pj4_001", "text": "الشرطة الهندية تتمكن من قتل نمر افترس 9 أشخاص على الأقل ، في عملية استمرت نحو 6 ساعات، شارك فيها نحو 200 شخص بينهم قناصة محترفون بمساعدة الفيلة"}
{"paragraph_id": "MqH6tigcGZgsc82oVzhyVe_001", "text": "أعلنت وزارة الصحة بالشراكة مع وزارة العمل عن توفر عدد (4) فرص وظيفية ضمن وظائف التدريب المقرون بالإحلال لمدة 6 أشهر، وذلك حسب التفاصيل والمواعيد والشروط الآتية:"}
{"paragraph_id": "MskRZ6Ymkp4WwE9qCisukb_004", "text": "وقالت الشرطة في بيانها أنّه عثر في المركبة على عدة انواع من الأسلحة منها \"كلاشينكوف\"، بنادق ساعر\" و- \"ام 16\" وجميعها اسلحة اتوماتيكية."}
{"paragraph_id": "Mt2yEAiwtpT3BpJdSE9M4m_014", "text": "في آذار/مارس 2013، وقع ملك الأردن عبد الله الثاني، والرئيس الفلسطيني محمود عباس، اتفاقية تعطي المملكة حق “الوصاية والدفاع عن القدس والمقدسات” في فلسطين."}
{"paragraph_id": "MvryjiAp3yvLez2bEAgEAH_001", "text": "فاز المنتخب الوطني الأولمبي تحت 23 مساء اليوم على أرضية ملعب شيخا بيديا على المنتخب التوغولي بهدف دون رد حمل توقيع سيد أحمد العبد عند الدقيقة 94 من عمر المباراة."}
{"paragraph_id": "MvryjiAp3yvLez2bEAgEAH_002", "text": "وبهذا الفوز إقترب المنتخب الوطني من التأهل إلى الدور القادم من تصفيات بطولة كأس أمم افريقيا 2023 لنفس الفئة"}
{"paragraph_id": "Mxr2B7we3TH8ZsQtyRU8Lq_003", "text": "وكانت الممثلة الأميركية زارت باكستان بعد كارثتين طبيعيتين سابقتين: الزلزال المدمر عام 2005 والفيضانات الكبرى عام 2010."}
{"paragraph_id": "MysFku3yj8T6QK25PSB8gb_001", "text": "وسط ضغط الجمهور والسياسيين وافق الرئيس على توقيع استقالته يوم 21 سبتمبر 1920 وتوفي يوم 22 أفريل من عام 1922 في باريس ولم يبال أحدا بوفاته حينها."}
{"paragraph_id": "N28sYqxt9bzim6PsFCY3LF_003", "text": "ورحل الفنان سمير صبري عن عالمنا في مايو 2022 عن عمر يناهز 85 عامًا"}
{"paragraph_id": "N33CPJjnGXZVs8AvZ3QYtK_005", "text": "ولا تزال الشرطة تراجع كاميرات المراقبة للوصول إلى المشتبه بهم، وتطالب أي شخص لديه معلومات الاتصال بهم على 734-676-1022."}
{"paragraph_id": "N4Qj72fAhbimcfTSq49cvw_005", "text": "وجرّمت محكمة الجنايات الكبرى المتهم بجناية القتل القصد، وقضت بوضعه في الأشغال المؤقتة 21 سنة."}
{"paragraph_id": "N4dTnH8Uq53wmY8HPMMCsz_001", "text": "وهج_الخليج-مسقط تشارك الممثلة العُمانية بثينة الرئيسية في لجان تحكيم مهرجان الشارقة السينمائي الدولي للأطفال والشباب الذي تنظمهمؤسسة /فن/ خلال الفترة 10-15 أكتوبر المقبل تحت شعار “فكّر سينما”."}
{"paragraph_id": "N8667hMM653txqkfPK6puo_002", "text": "وتشارك في الدوري الوطني 14 فريقا كالعادة تتنافس على مدى 27 جولة من أجل حسم البطولة."}
{"paragraph_id": "N9ZJ5EjrbD3RtoNrVYpbme_014", "text": "وحسب المتحدثة، فإن هذا المشروع الذي ستتجاوز الميزانية المخصصة له 25 مليار دولار \"لن يمكن فقط من الربط بين البلدين، ولكن (يمكن أيضا) من خلق أرضية للتشغيل وخلق دينامية جديدة بالجهة\"."}
{"paragraph_id": "NBEA8QT6GS9GcvpSa5tLXo_002", "text": "وأبدعت اللاعبة الكويتية فاطمة النما بحصدها 5 ميداليات فضية باحتلالها المركز الثاني في مسابقات «الحركات الأرضية» و«عارضة التوازن» و«المتوازي» و«حصان القفز»، و«الفردي العام» ليرتفع رصيد المنتخب إلى 6 فضيات."}
{"paragraph_id": "NCxJYedcq63gMPSethJWaf_004", "text": "نسخن الفرن على حرارة 180 درجة مئوية وندخل الصينية إلى الفرن لحوالى 30 دقيقة أو حتى تنضج العجينة."}
{"paragraph_id": "NDrM6gZkd9fBVgQdMtkFjj_001", "text": "أشاد وزير الخارجية وشؤون المغتربين باليمن، أحمد عوض بن مبارك، الأربعاء 5 أكتوبر، بمواقف المملكة المغربية \"المتميزة والواضحة\" بشأن دعم الحكومة الشرعية في بلاده منذ بداية الأزمة."}
{"paragraph_id": "NF3VkghWeXmWUMkmuUDkhb_004", "text": "وفاز الزمالك على فلامبو البوروندي في لقاء الذهاب أمس، بهدف نظيف سجله المدافع حسام عبدالمجيد خلال الدقيقة 43 من عمر الشوط الأول للقاء الذي أقيم على استاد برج العرب بالإسكندرية."}
{"paragraph_id": "NHBXPTf9MwiJhrvaCxdYoh_002", "text": "وأفادت الحصيلة الأخيرة للشرطة عن مقتل 37 شخصاً بينهم 23 طفلا و12 جريحاً في اقليم نونغ بوا لامفو (شمال) إضافة الى المهاجم."}
{"paragraph_id": "NJe7FzLjwWhcmViFFPknje_001", "text": "تأهل الأهلي المصري إلى نصف نهائي ​البطولة العربية​ لكرة السلة بعد فوزه 93-54 على ​الجهراء​ الكويتي في دور الثمانية."}
{"paragraph_id": "NLYCAgyMfwKfER3sJz68PJ_013", "text": "ساؤول بدوره أرسل عرضية في الدقيقة 26 قابلها جريزمان برأسية صاروخية تصدى لها مينيوليه."}
{"paragraph_id": "NPYRFsLkyYZT6AkfnddrRW_004", "text": "بعد نهاية الموسم حصد البنيني جائزة هداف الدوري الفنزويلي برصيد 18 هدفا بعدما خسر نهائي الدوري."}
{"paragraph_id": "NQCW434h8aaxnHiMBrGzmc_001", "text": "انهزم فريق الوداد الرياضي لكرة القدم أمام مضيفه “ريفرز يونايتد” النيجيري، بهدفين لواحد، في مباراة جمعتهما، الأحد 9 أكتوبر 2022، برسم ذهاب الدور التمهيدي لدوري أبطال إفريقيا."}
{"paragraph_id": "NT8cheBmr3Re5S75duVgM9_001", "text": "أبدى النجم البرتغالي كريستيانو رونالدو رغبته بمواصلة اللعب لأعوام مُقبلة، وقيادة منتخب البرتغال في نهائيات كأس أوروبا 2024 على أقل تقدير."}
{"paragraph_id": "NTMgjWTXuMheFCewz44mop_002", "text": "تحمل السيارة اسم \"تياجو - Tiag\" وهي موجهة خصيصًا للسوق الهندي، وتقدم مدى سير يليق بسعرها الذي يلامس الـ 10,000 دولار فقط."}
{"paragraph_id": "NVvYj2EHQLj23riWL8dTV2_002", "text": "و لغلق المحال التجارية بداية من الجمعة المقبلة ستبدأ المواعيد الجديدة وتستمر حتي الجمعة الاخيرة من شهر ابريل عام 2023"}
{"paragraph_id": "NZcZ4TxtWZMsA6ycwv5ams_007", "text": "رابط فحص تصاريح العمل في إسرائيل 2022 التسجيل والفحص إذ يبحث العمال وخاصة في غزة عن الرابط المخصص للتسجيل أو الاستعلام عن صدور أسمائهم ضمن الكشوفات الجديدة للتصاريح."}
{"paragraph_id": "NaqcHpBJ82RawsJQe7J35v_002", "text": "وجاء تأهل ايران حاملة اللقب بعد فوزها الكاسح على فيتنام 8-1 ضمن الدور ربع النهائي، فيما تغلبت اليابان على اندونيسيا بصعوبة 3-2، وبنفس النتيجة فازت تايلند على طاجيكستان."}
{"paragraph_id": "NaqcHpBJ82RawsJQe7J35v_007", "text": "وفي اللقاء الثالث، سجل لتايلند برفافان (2) وتشوديش (35) وراساك (39) ولطاجيكستان فوستيزودا (28) وادريس يوروف (34)."}
{"paragraph_id": "NfUCBzCB54sxDFkaN9CZhy_003", "text": "رئيس اللجنة الطبية بالاتحاد: ضعف خبرة القائمين على الأمر بالكاف تسبب في القرار الغريب واللاعب معاذ دون 17 سنة"}
{"paragraph_id": "Ng2Gfzn9uKNDVMJMAYDs3s_002", "text": "1- الاستلام من الموردين طبقاً لأوامر التوريد وإدخال الرصيد على برنامج المشتريات والمخازن المخصص."}
{"paragraph_id": "NggVYgoELwG44WZNnRwb48_003", "text": "• 28/9 اليوم العالمي لداء الكلب ، و هو ذكرى وفاة ” العالم الفرنسي لويس باستور ” المتخصص الذي طور أول لقاح مضاد للداء الكلب أو السعار ."}
{"paragraph_id": "NhHDB4KkYUrB7bGMfsfVQ7_027", "text": "وقال موزه \"ذهلنا لعدد الإعدامات في المناطق التي زرناها. وتحقق اللجنة حاليا في هذه الوفيات في 16 مدينة وموقعا. تلقينا مزاعم ذات مصداقية بشأن حالات إعدام عديدة أخرى نقوم حاليا بتوثيقها\"."}
{"paragraph_id": "NivysL5MAniXgajLmDeYkk_004", "text": "ولفت إلى انعقاد المؤتمر الدولي الـ21 للجمعية العلمية لطب الاسنان وجراحة اللثة في إيران في الفترة من 18 إلى 21 تشرين الأول/أكتوبر في طهران."}
{"paragraph_id": "NjUuwW9SbevjVwNdA8mizh_001", "text": "استقبل وزير الطاقة والمناجم، السيد محمد عرقاب، اليوم الخميس 29 سبتمبر 2022، بمقر الوزارة، نائب وزير الخارجية التايلاندي، السيد فيجافات إيزارابهاكي."}
{"paragraph_id": "NkHRw6pYkvTApXLTeQFKkL_001", "text": "بعد ساعات من العثور على الطفلة المُختطفة بمدينة القنيطرة، اعتقلت مصالح الأمن الوطني مساء يوم الجمعة 23 شتنبر، المُشتبه به في اختطاف الطفلة ذات الخمسة أعوام."}
{"paragraph_id": "NmSJXwWGdvxnfEePbs26Xg_002", "text": "وحدد بلاغ صادر عن الرئيس منتصف يوم الاثنين المقبل (03 أكتوبر) موعدا لانعقاد الجلسة."}
{"paragraph_id": "NnYFKH8CqTFXXAwjiwcLYH_027", "text": "باستثناء السحب النقدي من أجهزة الصراف الآلي لدول مجلس التعاون الخليجي ، فإن جميع رسوم المعاملات خارج شبكة الدفع السعودية ثابتة بنسبة 75٪."}
{"paragraph_id": "NtYjD6p553e7TpmkFa27A5_001", "text": "وأظهرت اللّقطات الجديدة للفيلم الوثائقي، الذي سيعرض في 4 تشرين الثاني المقبل، لحظات انهيار سيلينا، ومشاهد من رحلة علاجها، بعد إجرائها عملية نقل كلية، إضافةً إلى إصابتها بمرض الذئبة المناعي."}
{"paragraph_id": "Nx7Pw4rXvWXCz4UkvDE4RY_001", "text": "وضع الاتحاد المغربي للشغل مقترحات لتحسين الدخل أمام الوزير المنتدب المكلف بالميزانية، فوزي لقجع، ليتم إدراجها في مشروع القانون المالي لسنة 2023."}
{"paragraph_id": "NzM7RMU84w6CGwZo4Sf2jx_001", "text": "أعلنت حكومة الإمارات أنها ستعقد إحاطة إعلامية استثنائية حول آخر المستجدات بشأن أزمة كورونا، في تمام الساعة 5:30 من مساءً اليوم الاثنين 26 سبتمبر 2022."}
{"paragraph_id": "P2D93N6rXut7BBaWDVJ79R_003", "text": "وقال عضو المكتب التنفيذي للجنة المعلمين سامي الباقر، لـ “سودان تربيون”، السبت؛ إنهم “يتوقعون مشاركة 100 ألف معلم ومعلمة في المواكب التي تتجه إلى مجلس الوزراء ومقرات حكومات الولايات”."}
{"paragraph_id": "P4kmJRMTMeJLDWG8WZXK2g_003", "text": "دي بروين - الذي لعب 90 دقيقة كاملة - مثل أغلبية التهديدات الهجومية القوية لبلجيكا، قدم تمريرات رائعة في الشوط الأول كادت تهز شباك هولندا."}
{"paragraph_id": "P5E9YKjidgSVwFJt4hg7Nm_008", "text": "(2) وأن خيارنا الوطني قد استقرَّ، لهذا السَّبب، منذ فجر الاستقلال، على أن تطوُّر نظام الحكم في بلادنا ينبغي أن يمرَّ عبر الجُّمهوريَّة البرلمانيَّة، لا الرِّئاسيَّة؛"}
{"paragraph_id": "P7jnm3ERpMfg78ZTndPEWB_002", "text": "واختتمت، مساء اليوم السبت، دورة 2022 من موسم الخطوبة ومهرجان موسيقى الأعالي في إملشيل وبوزمو (إقليم ميدلت)، بتنظيم فعاليات موسيقية وتظاهرات ثقافية."}
{"paragraph_id": "P9kySfc2VSS3yqmb8qSM9s_002", "text": "2. الحكومة الشرعية هي من تتحمل مسؤلية صرف المرتبات وهي من تقدر الأمور في إطار نظرة شاملة إقتصادية وسياسية واجتماعية وإدارية."}
{"paragraph_id": "PAYe3Tk6XJNS5bNiZHb4uy_003", "text": "هيئة الرقابة الإدارية في تقريرها/ المجلس الرئاسي لحكومة الوفاق الوطني خصص عقارات بالمخالفة لأحكام القانون رقم 17 لسنة 2010 بشأن السجل العقاري وأملاك الدولة"}
{"paragraph_id": "PAtkJQZDWsEMH23WrwSV5V_009", "text": "ودخل فيدرر ونادال لقاء الزوجي مباشرة بعدما منح الأسترالي أليكس دي مينور النقطة الأولى لمنتخب باقي العالم عندما تغلب على البريطاني أندي موراي 5-7 و6-3 و10-7 في ثالث مباريات الفردي."}
{"paragraph_id": "PDgWhKMHLBkHVPZnvjGkhZ_002", "text": "وستحل الذكرى، أو ما يطلق عليه بالعيد في التاسع من أكتوبر 2022 يقول بريسول، ويطلق وصف العيد على الذكرى كونها تعود كل سنة."}
{"paragraph_id": "PGBKa6FaYFq6ceskJQUqqQ_002", "text": "ويسعى الفري قالملكي لحسم الصدارة من خلالة هذه المواجهة وكذا الحال بالنسبة لفريق برشلونة الذي يتصدر قمة جدول الدوري الإسباني برصيد 22 نقطة بفارق الأهداف عن الملكي ريال مدريد."}
{"paragraph_id": "PKfsPYfdNCbiHif9eVwsXt_004", "text": "بفضل تصميمهفائق النحافة و المستوحى من الماضي الجديد، يتميز هاتف Reno 8بإطار متوسط ​​الحواف بوزن إجمالي يبلغ 182 غرامًا تقريبًا وبسمك 7.66 ملم، مما يمنح الهاتف مظهرًا بسيطًا و أنيقًا ."}
{"paragraph_id": "PKfsPYfdNCbiHif9eVwsXt_008", "text": "هاتف Reno 8هو جزء من سلسلة الهواتف الذكية الأولى التي تم تزويدها بواجهة ColorOS 12 مسبقًا، و لهذا هو هاتف يمنح المستخدمين وصولاً فوريًا إلى نظام تشغيل أكثر ملائمة و مرونة."}
{"paragraph_id": "PKjYV3nZBF2nejuAq5ThV7_001", "text": "وطنية - يستضيف Exode، بالتعاون مع جمعيةLb-AWI ، المعرض الفردي السابع للفنان أجود أبو زكي بعنوان:\"حتى الرمق الأخير\" “To the Last Breath” الذي يتضمن ٢٥ لوحة Ecoline."}
{"paragraph_id": "PNF4BdNgcwAmmsyGXF3AZp_001", "text": "يطمح مهاجم المنتخب التونسي لكرة القدم يوسف المساكني للتألق في منافسات كأس العالم FIFA قطر 2022، وقيادة منتخب بلاده خلال البطولة العالمية إلى تحقيق إنجاز معتبر."}
{"paragraph_id": "PNKxMjumqfJKcujvDp5Hrb_004", "text": "بالنسبة للفرامل تحصل الدراجة النارية على فرامل 270 مم في الأمام ووحدة أسطوانة في الخلف ومزوده بنظام ABS"}
{"paragraph_id": "PNXyKbdmtjAgYqkyP9E8ys_002", "text": "ووقع الزلزال في الساعة 5:19 بعد ظهر اليوم في البحر على بعد حوالي 32 كيلومترا من مدينة سيوغويبو بجنوب غرب الجزيرة."}
{"paragraph_id": "PRnKGPqHz2F8KAL5ndBjk7_001", "text": "هناك أمر أكثر أهميةً وجدوى يمكن لنواب المعارضة وأحزابها أن يفعلوه، غير الاعتراض على الخط 23 والتأسف على الخط 29."}
{"paragraph_id": "PaiTmXW4nPLvXemEdZZXkD_004", "text": "وتم اكتشاف النقط الغامضة بلا حراك على قاع البحر بين 1335 و2005 أقدام (407 و611 متراً) تحت سطح الماء."}
{"paragraph_id": "PdGX6ZYTYeKCuXxTWAyijn_005", "text": "وهذه الزيارة هي الثانية للمسؤول الليبي إلى الجزائر بعد زيارة في صيف عام 2021."}
{"paragraph_id": "PechYNps7S7DQVBxqEQgpZ_001", "text": "قُتل \"خمسة\" أشخاص وأصيب ثلاثة آخرون في هجوم شنه مسلحون على عدد من القرى في مقاطعة فشودة شمالي ولاية أعالى النيل يوم الأحد الماضي."}
{"paragraph_id": "PechYNps7S7DQVBxqEQgpZ_003", "text": "وأبان الوزير إن نحو (6) ألف شخص نزحوا إلى مدينة كدوك عاصمة المقاطعة، فيما نزح نحو (300) إلى مخيم بعثة الأمم المتحدة لحماية المدنيين في مدينة ملكال."}
{"paragraph_id": "PechYNps7S7DQVBxqEQgpZ_011", "text": "في شهر سبتمبر الماضي، شنت مجموعة مسجلة هجوما على قرية أضيضيانق بمقاطعة فنيكانق، أدت إلى سقوط القتلى والجرحى من المدنيين ونزحوا نحو 12 ألف مواطن من قراهم إلى مدينة ملكال."}
{"paragraph_id": "PkYAhEmh8ocLnu8RWPDbaZ_005", "text": "لافتاً إلى استمرار تنفيذ تلك الإزالات ضمن المرحلة الثالثة خلال الفترة من 8 إلى 27 أكتوبر المقبل وذلك عقب انتهاء المرحلتين الأولى والثانية من الإزالات في الموجة الـ20 ."}
{"paragraph_id": "Pom4Fed8tnVpqHRPHVorMy_006", "text": "يذكر أن الشركة سجلت أرباحاً في النصف الأول من العام الجاري بقيمة 2.98 مليون دينار، بارتفاع 24% عن مستواها عن ستة الأشهر الأولى من العام السابق البالغ 2.39 مليون دينار."}
{"paragraph_id": "PqP4aNN2B4pKjAAV7hNzyz_001", "text": "تجاوزت مبيعات مزاد نادي الصقور السعودي حاجز النصف مليون ريال بعد بيع فرخ شاهين بمبلغ 88 ألف ريال، ليصل إجمالي المبيعات خلال الأيام العشر الأولى الى521 ألف ريال، مقابل أربعة صقور."}
{"paragraph_id": "PqiEa4dLNXnQJXFfVbwidp_002", "text": "وأشارت الإحصائيات، إلى أنه تم تسجيل 80 حالة إصابة جديدة اليوم، بانخفاض 18 حالة عن المسجل يوم أمس، ليرتفع إجمالي الحالات إلى 815609 إصابات بالفيروس."}
{"paragraph_id": "PqiEa4dLNXnQJXFfVbwidp_003", "text": "كما أكدت على استمرار منحنى الحالات الحرجة في النزول حيث غادرت 3 حالات جديدة العناية المركزة، ليبلغ إجمالي عدد الحالات الحرجة الآن 33 حالة."}
{"paragraph_id": "PqiEa4dLNXnQJXFfVbwidp_004", "text": "وأظهرت الاحصائيات أن حالات التعافي من الفيروس شهدت انخفاضاً عن يوم أمس حيث تم تسجيل 105 حالات اليوم، لتبقى في مستوياتها المرتفعة مقارنةً بالإصابات، ليصل إجمالي حالات الشفاء إلى 802840 حالة."}
{"paragraph_id": "PqiEa4dLNXnQJXFfVbwidp_005", "text": "ولفتت إلى تسجيل استقرار في حالات الوفاة مقارنة بيوم أمس، حيث تم تسجيل حالتي وفاة جديدتين خلال الـ24 ساعة الماضية، ليرتفع إجمالي الوفيات نتيجة الفيروس في المملكة إلى 9337 حالة وفاة."}
{"paragraph_id": "PqvDbeYpeWoPEucjrfqyvd_003", "text": "وأضاف القريشي أن المشروع يضاف فيه، للمرة الأولى، خزان بمعدل إنتاج يومين تشغيليين بما يعادل 900 ألف متر مكعب ليسهم برفع الوجودية والموثوقية لمصادر المياه في المنطقتين."}
{"paragraph_id": "Ps3ZvDPBYUvMvCpywrs6j8_004", "text": "ولفت أن كل ما نشر خلال الأيام الماضية حول حسم القرار بتمديد أمر الدفاع 28 مجرد إجتهادات شخصية ."}
{"paragraph_id": "PumFRspxCrZfSyYzmXEzAe_010", "text": "روبي فاولر: الأكثر تسجيلًا للهاتريك المثالي في تاريخ البريميرليغ (بالقدم اليمنى واليسرى والرأس) بواقع 3 مرات."}
{"paragraph_id": "PxhaV4Ngma7RCiivLAiT6i_002", "text": "وبذلك, بلغ إجمالي الإصابات 270637 حالة ومجموع المتماثلين للشفاء 182284 حالة, في الوقت الذي بقي فيه عدد الوفيات"}
{"paragraph_id": "Pzju2vxAnrCan4AyUSiChS_010", "text": "وبذلك، يصل رصيد خدمات خان يونس إلى 7 نقاط في المركز الثاني، وحصل \"الحوانين\" على النقطة الثالثة ليتواجدوا بالترتيب الثامن."}
{"paragraph_id": "Q5xixMQwz2stbGdWs5ebZA_007", "text": "كما لم تعد ألمانيا تستضيف سباق الجائزة الكبرى، منذ سباق هوكنهايم في عام 2019 ، في الوقت الذي استضافت فيه نوربرجرينج سباق الجائزة الكبرى في 2020 أثناء تفاقم أزمة جائحة كورونا."}
{"paragraph_id": "QAoqMrJF5g284Yw9WwdDBT_001", "text": "وانفرد كيليان مبابي بالرقم القياسي لعدد الأهداف مع فريق العاصمة الفرنسية في دوري أبطال أوروبا برصيد 31 هدفا متخطّيًا إدينسون كافاني."}
{"paragraph_id": "QG8efBuaaQUsQJsNbZvvp8_008", "text": "– 129 إجراء اقتراع في: 36 ولاية، بما في ذلك قوانين الإجهاض في: “كاليفورنيا وكنتاكي وميتشيغان ومونتانا وفيرمونت”."}
{"paragraph_id": "QGdiVtuP4Eb6mer4DLQWBG_001", "text": "أطلقت قوات الأمن الإيرانية أعيرة نارية لتفريق محتجين على وفاة مهسا أميني بحسب منظمات حقوقية أكدت إحداها أن قمع حركة الاحتجاجات أسفر حتى الآن عن سقوط 108 قتلى على الأقل."}
{"paragraph_id": "QHHNWVtCZq8G9ukNktPi9Y_004", "text": "وتابع: \"لا.. هناك إرهابي واحد فقط، والعالم كله يعرف من هو!\"، في إشارة إلى الرئيس الروسي."}
{"paragraph_id": "QPDzezsDPPPVyRGwtL4nfL_004", "text": "وبدوره اشاد وزيرالصيد الجزائري بمستوي علاقات التعاون بين موريتانيا والجزائر ونتائج اعمال اللجنة الكبرى الموريتانية الجزائرية للتعاون في دورتها ال 19 التى انتهت اشغالها منذ ايام ."}
{"paragraph_id": "QQ6n46Q2vnpEzynzGYo7JX_002", "text": "ويمتاز فيليب نوفاك صاحب الـ 32عاماً بالقدرات الدفاعية الجيدة، خاصة في الألعاب الهوائية كونه من أصحاب القامات الطويلة، حيث يبلغ طوله 184 سم."}
{"paragraph_id": "QQKuzTWDTdcYXK5ktRiFUb_012", "text": "وقالت وزارة الصحة والسكان، إن الاتصال مجانى والخدمة متوفرة غلى مدار 24 ساعة لكل المواطنين ويقدمها فريق طبى متخصص وبسرية تامة."}
{"paragraph_id": "QQhGYhQTNY6TUjVq6tLVyx_009", "text": "وتقاعد آندرسون من «جامعة ميشيغان–آناربر» عام 2003، وتوفي في خريف 2008 عن عمر ناهز 80 عاماً قضى منها 37 عاماً في العمل كطبيب رياضي في الجامعة."}
{"paragraph_id": "QSwErCuLcWcVfX9ZS4ZgCA_001", "text": "أسلمت عائشة الشنا الروح لباريها ،صباح اليوم الأحد 25 شتنبر بمستشفى الشيخ خليفة بالدارالبيضاء، بعدما أدخلت إليه على عجل قبل يومين إثر مضاعفات صحية على مستوى جهازها التنفسي."}
{"paragraph_id": "QZU4SFHwodYhNN7bY35Fer_001", "text": "وهج الخليج – مسقط تم تكليف هيئة الرقابة المالية والإدارية للدولة بمهمة هيئة مكافحة الفساد ، وتنفيذ اتفاقية الأمم المتحدة لمكافحة الفساد بموجب مرسوم سلطاني رقم64/2013."}
{"paragraph_id": "QaiBuptTzCAwAz2xMmZe3J_001", "text": "تحتضن قاعة الحمامات اليوم بداية من الساعة 15.00 نصف نهائي بطولة افريقيا للاندية البطلة لكرة اليد بين الترجي الرياضي و النادي الإفريقي مباراة ستكون منقولة تلفزيا على القناة الوطنية الأولى ."}
{"paragraph_id": "Qc9xJDCuLcDC75gQBrzxJL_002", "text": "تقرير اللجنة سيتم عرضه أمام المكتب التنفيذي للحزب بهدف المصادقة عليه في اجتماعه المقرر يوم الثلاثاء القادم (27 سبتمبر)."}
{"paragraph_id": "QecG9wDGuJgoLJWAqpDpj8_001", "text": "قال الرئيس عبد الفتاح السيسي، إن حجم القطاع الخاص في مصر يصل إلى 75 بالمئة."}
{"paragraph_id": "QhEfUnzi7369yCCzBFrLfu_001", "text": "في مثل هذا اليوم 28 سبتمبر 2012م، توفي الفنان الشقي خفيف الظل “أحمد رمزي” عند عمر يناهز 82 سنة، على أثر جلطة دماغية شديدة."}
{"paragraph_id": "Qk3pzJsWCD4mxzDVBTqRVC_010", "text": "كما أن هذا الإدراج يأتي ضمن استراتيجية «لجنة تطوير أسواق المال والبورصات» بدبي، الهادفة إلى مضاعفة قيمة أسواق المالية بالإمارة إلى 3 تريليونات درهم."}
{"paragraph_id": "QnGb6F2uUb89TkixAMNWVi_005", "text": "واستقر سعر الدولار في بنك فيصل الاسلامي إلى 19.61 جنيه للشراء و19.69 جنيه للبيع."}
{"paragraph_id": "QqJxiXwmJwoBXiFkpVivfo_002", "text": "وقال المستشار النمساوي كارل نيهامر لمحطة «بلاس 24» التلفزيونية: «قمنا بتأمين إمدادات الطاقة لفصل الشتاء في وقت مبكر عمّا كنا نأمل»."}
{"paragraph_id": "Qqw4QQj7u4dkcWJmvdtgaM_009", "text": "وبعد محاولات لا متناهية، أخفقت القوى السياسية العراقية في تشكيل الحكومة الجديدة في أطول جمود سياسي يشهده العراق منذ عام 2003."}
{"paragraph_id": "Qr9CT7d2x49aCMutAA6Wdj_001", "text": "وتجدر الإشارة إلى أن أنتوني (22 عاما) انضم إلى مانشستر يونايتد بمقابل ضخم يبلغ 95 مليون يورو، وبعقد يمتد حتى 2027، وذلك بعد فترة من الشد والجذب مع أياكس."}
{"paragraph_id": "QtCFDVw3KQhgEY6nU7Vgjz_001", "text": "الاهالي – ارتفع الرقم القياسي العام لأسعار المستهلك “التضخم” في نهاية الربع الثالث من العام الحالي، بنسبة 4.02 بالمئة، ليبلغ 106.33 مقابل 102.22 لنفس الفترة من العام الماضي."}
{"paragraph_id": "QtCFDVw3KQhgEY6nU7Vgjz_003", "text": "وأشارت إلى أن الرقم القياسي العام لأسعار المستهلك لشهر أيلول من هذا العام، ارتفع بنسبة 5.39 بالمئة، ليصل إلى 108.41 مقابل 102.86 لنفس الشهر من العام الماضي."}
{"paragraph_id": "QtCFDVw3KQhgEY6nU7Vgjz_004", "text": "ووفقا للتقرير، ساهم بالارتفاع أيضا وبشكل رئيسي، مجموعة الوقود والإنارة بنسبة 33.30 بالمئة، النقل بنسبة 6.90 بالمئة، الإيجارات بنسبة 4.48 بالمئة، الثقافة والترفية بنسبة 14.39 بالمئة، والصحة بنسبة 7.00 بالمئة. -بترا-"}
{"paragraph_id": "QzHxySHTFGJViRwTaHxJRb_004", "text": "وكانت آخر مرة ظهر فيها خميس في أبريل 2020 لكن في ذلك الوقت، امتنعت والدته عن توكيل محام للدفاع عنه، ربما خوفا من اختفائه مرة أخرى."}
{"paragraph_id": "R3Qxy4hAnDNHiCNvLZtH5t_003", "text": "وتبدأ فترة التوقف الخاصة بالاستعداد للمشاركة في كأس العالم بدايةً من 16 تشرين الثاني المقبل، بعد نهاية الجولة الثامنة من ​دوري روشن السعودي​."}
{"paragraph_id": "R4AfZdCge2MwKh22e3MpB3_001", "text": "دعا رئيس مجلس النواب نبيه بري الى عقد جلسة الساعة 11:00 من قبل ظهر يوم الخميس الواقع في 13 تشرين الاول 2022 وذلك لانتخاب رئيس للجمهورية."}
{"paragraph_id": "R6cVUXrQvJMhcrCXnpZqmp_005", "text": "الفلتان المخيف لسعر صرف الدولار الذي تجاوز عتبة 38 الف ليرة وهو مستمر صعوداً، انعكس سلباً"}
{"paragraph_id": "R6cVUXrQvJMhcrCXnpZqmp_006", "text": "رفع رواتب موظفي القطاع العام ثلاثة اضعاف دون تأمين التمويل اللازم، اطلق صرخات خبراء الاقتصاد"}
{"paragraph_id": "R6odAs7w3bsbjBb8c6zi5V_002", "text": "وحسب ما كشفته الوكالة اليوم على موقعها الالكتروني اليوم الجمعة 30 سبتمبر 2022 فقد وضعت التصنيف غير المضمون للبنك المركزي التونسي Caa1 والتصنيف الأعلى غير المضمون للمراجعة كذلك."}
{"paragraph_id": "RCHr8NQtCpggzFLTXm9epz_001", "text": "أصدر رئيس حكومة إقليم كوردستان برقية تعزية عوائل ضحايا الحادث المروري المأساوي الذي حدث ليلة أمس في أربيل والذي خلّف خمسة قتلى ومصابين إثنين."}
{"paragraph_id": "RCuDSMcyh7887xFrLmBS9Q_002", "text": "وتراجع حجم مبيعات التجزئة بنسبة 0,3% على أساس شهري في أغسطس، عقب تراجع بنسبة 0,4% في يوليو، وكان من المتوقع أن يصل التراجع إلى 0,4%."}
{"paragraph_id": "RFrR8FEcngH7Y85aRF4Uub_001", "text": "تمكنت الشرطة من الوصول إلى موقع حادث سيارة مميت في ولاية نبراسكا الأميركية، بعد أن اكتشفت ميزة «آيفون» الجديدة الاصطدام، واتصلت برقم الطوارئ (911)."}
{"paragraph_id": "RGpwdskEgFutoDzqbfTUhW_001", "text": "بسبب الزيادة الملحوظة في التضخم هذا العام (4.6٪) وسعر صرف الدولار (مؤخرًا بأكثر من 10٪) ، وبالمقارنة الدولية بالأسعار الثابتة ، فإن الأجور في إسرائيل آخذة في الانخفاض مؤخرًا."}
{"paragraph_id": "RGrxoty2DtBLndTF8DUdrp_001", "text": "تم نشر هذه المقالة الذهب يفقد بريقه ويسجل أدنى مستوى في 30 شهرا للمرة الأولي علي صحيفة الوئام الالكترونية."}
{"paragraph_id": "RH725ipAK83arbuoZPkRku_008", "text": "وتحتاج إعادة إخراج الصاروخ البالغ ارتفاعه 98 متراً ونقله إلى المنصة قبل إعداده لعملية الإقلاع، أياماً عدة."}
{"paragraph_id": "RKJw4NvTnyC293G3vRy8F2_005", "text": "ويبلغ عبده يحيى 23 عاما، وشارك الموسم الماضي في 34 مباراة. سجل خلالها 9 أهداف، وصنع ثلاثة آخرين."}
{"paragraph_id": "RV4WRdvorU67tvtDQa9ZB2_006", "text": "كما و أعفت الوزارة 136 طالبا من مدينة القدس والبلدة القديمة في الخليل من رسوم الامتحان، دعما لصمودهم."}
{"paragraph_id": "RZ59hH4eLXE2AsRZfZdNcL_002", "text": "القاهرة في 4 أكتوبر /أ ش أ/ وصل الرئيس عبد الفتاح السيسي صباح اليوم الثلاثاء، إلى مقر انعقاد الندوة التثقيفية الـ 36 بمناسبة الاحتفال بالذكرى ال 49 لانتصارات حرب أكتوبر المجيدة."}
{"paragraph_id": "RgKXm3EpF2onAXqPWzoJsL_005", "text": "في عام 2022، قدرت قيمة العقد بـ 640 مليون دولار؛ ما جعله أغلى قطعة مجوهرات سينمائية على الإطلاق."}
{"paragraph_id": "RgKXm3EpF2onAXqPWzoJsL_015", "text": "وكان الخاتم من تصميم Tiffany & Co وهو من القطع العديدة التي صممتها علامة المجوهرات الفاخرة الشهيرة للفيلم، وتم بيع الخاتم بمبلغ 3.9 مليون دولار في عام 2013."}
{"paragraph_id": "RiDkuPfQd7Pr3bfGv84cXz_001", "text": "أخفق البرلمان اللبناني في انتخاب رئيس جديد للبلاد خلال جلسة عقدها اليوم الخميس، لاختيار خليفة للرئيس الحالي ميشال عون الذي تنتهي ولايته في 31 أكتوبر القادم."}
{"paragraph_id": "RrP4mk3Psii4cAkmZiZE8s_004", "text": "وتابع «حتى لو قللنا عدد الموظفين إلى 6 آلاف فقط على اعتبار أن بعضهم في مدارس خاصة على حسابهم، وخفضنا متوسط الأبناء إلى ولدين فقط، فستكون التكلفة السنوية 36 مليون دينار»."}
{"paragraph_id": "RrXKNRVmiQTAF9ETEd8irH_002", "text": "وتعتمد ميتسوبيشي أتراج موديل 2023 على محرك ثلاثي الأسطوانات سعته 1200 سي سي، ويتصل بناقل حركة أوتوماتيك CVT، وينتج قوة 57/6000 حصانًا، وينتج قوة 100/4000 نيوتن/ متر."}
{"paragraph_id": "Rt7faggQe4WC5YAkAYCp73_003", "text": "وأفادت ذات المصادر أنه تم اعتقال ستة أشخاص بحي برنسيبي يشتبه في كونهم من عصابة “تويتي”."}
{"paragraph_id": "RtsHDx7EvGqabnmTZftA5a_001", "text": "قضت محكمة الاستئناف بالرباط حكما بإدانة سفير مغربي سابق بسنتين حبسا موقوف التنفيذ، وأدائه لفائدة خزينة الدولة تعويضا ماليا قدره 530 مليون سنتيما ."}
{"paragraph_id": "RuBxaUVfCif74CEVCoyaYb_001", "text": "يحيي المطرب المصري محمد منير، غدًا عند الـ 06:00 مساءً، حفلًا غنائيًّا في منطقة الشيخ زايد بمدينة السادس من أكتوبر في القاهرة."}
{"paragraph_id": "RuoXugrikXAXywYvbuoKMD_002", "text": "وعلق كريم قاسم قائلًا \"انبسطت جدًا لما اتفرجت على النسخة النهائية من فيلم حظك اليوم، الفيلم جميل والتجربة مختلفة، وأحداثه كلها بتدور في 24 ساعة، يعني فعلًا مش هتلحق تاخد نفسك\"."}
{"paragraph_id": "S2QBe23XAXG7Ci6ibMbyzn_002", "text": "2 - منطقة مكة المكرمة، وتشمل \"أضم وبني يزيد وقيا وبني ويزييد و وقيا وميسان والقنفذة والليث والمظيلف\"."}
{"paragraph_id": "S2WCt633uPFMpoA3i3gguc_009", "text": "وصوب ماركوس ألونسو من خارج المنطقة، ومرت الكرة بجانب القائم الأيسر لمرمى النيراتزوري في الدقيقة 28."}
{"paragraph_id": "S43rCtpyc6USvQphWohgaF_006", "text": "وقبل الساعة 20:00 بالتوقيتين المحلّي وجرينتش الجمعة، ظهر أكثر من 10 جنود ببزاتهم العسكرية على التلفزيون والإذاعة الرسميين لإعلان الإطاحة باللفتنانت كولونيل بول هنري سانداوجو داميبا، الذي بقي مصيره مجهولاً السبت."}
{"paragraph_id": "S5YhnHtoern9JfWeyHJooe_003", "text": "وأمس الأربعاء، رفع الفيدرالي الأمريكي أسعار الفائدة على الأموال الاتحادية بمقدار 75 نقطة أساس لتستقر عند نطاق 3 ـ 3.25 بالمئة، في زيادة هي الخامسة خلال العام الحالي."}
{"paragraph_id": "S5oCZooWhrzfUXJvtc3oWq_010", "text": "ويتعين على الآمر بالصرف أن يوجه إلى عامل العمالة أو الإقليم في تاريخ أقصاه 10 ديسمبر الميزانية المعتمدة أو الميزانية غير المعتمدة مرفقة بمحاضر مداولات المجلس\"."}
{"paragraph_id": "S6JdBkdLTfeXJSfSd9SMRA_003", "text": "وأضافت أنها رصدت تسريبا في خط أنابيب دروجبا، الذي ينطلق من روسيا، الثلاثاء، على بعد حوالي 70 كيلومترا من مدينة بلوك بوسط بولندا، مشيرة إلى أن سبب التسريب لا يزال مجهولا."}
{"paragraph_id": "SCnQNJwekozfJ2DL5aD4zb_001", "text": "بدأ مجلس الضمان الصحي، أمس (السبت) ١ أكتوبر ٢٠٢٢، تطبيق العمل بالوثيقة الجديدة وتفعيل الاستفادة من حزمة المنافع وحدود التغطية التأمينية المحدثة ودليل الأدوية التأمينية."}
{"paragraph_id": "SEteHgeNeAEcAXHGPyYV23_002", "text": "وأشار لارتفاع الرقم القياسي العام لأسعار المستهلكين لإجمالي الجمهورية خلال سبتمبر الماضي لنحو 133,8 نقطة في مقابل 131,7 نقطة خلال أغسطس."}
{"paragraph_id": "SFVQGoZZgKc8WFbsK2uirY_001", "text": "بنهاية الجولة الثانية لدوري الحصاحيصا الهلال يتصدر .. خمسة حالات طرد في الجولة .. ثلاثة أندية لم تحقق الفوز في المنافسة المريخ أفضل دفاع والحصيلة 18 هدف"}
{"paragraph_id": "SGMdH99hc6oVEQNBwfuHm8_010", "text": "وبهذه المناسبة، ثمن السيد عبد الجليل المجهودات المبذولة من قبل كافة المتدخلين في إطار تفعيل الاستراتيجية الوطنية للسلامة الطرقية 2017-2026."}
{"paragraph_id": "SLorvSdfF5jN8uCohqJij4_014", "text": "وقدر مسح زلزالي أجرته شركة سبكتروم البريطانية لمنطقة بحرية محدودة في عام 2012 احتياطات الغاز القابلة للاستخراج في لبنان بنحو 25.4 تريليون قدم مكعبة."}
{"paragraph_id": "SN67JQe7THNQmgg4jgRBWk_002", "text": "سجل فينيسيوس جونيور هدف الميرينجي في الدقيقة 42، فيما تعادل كيكي جارسيا في الدقيقة 50."}
{"paragraph_id": "SNztnSuc4hCJboUKUrtDrC_001", "text": "الكندي فيليكس أوجيه-ألياسيم من منتخب العالم يرسل أمام الصربي نوفاك ديوكوفيتش من منتخب أوروبا في كأس لايفر لكرة المضرب. لندن في 25 أيلول/سبتمبر 2022"}
{"paragraph_id": "SRH3YA8uzzXAKNP2PxxPRi_001", "text": "تحقق شرطة إسرائيل وجهاز الأمن العام- الشاباك, بشبهة وضع حاجز على خطوط السكك الحديدية بالقرب من شارع 85 في منطقة الشمال. لم تقع إصابات ولم تحدث أضرار."}
{"paragraph_id": "SUme5BkgvquWgyCZgLYu95_003", "text": "وقالت شركة سفر السياحية \"لأول مره منذ 8 سنوات بدأ (يوم الثلاثاء الماضي) الموافق 11 أكتوبر عبور باصات النقل الجماعي من صحراء الجوف إلى المملكة\"."}
{"paragraph_id": "SVJgKd9N5wrWLnBA7vCpnB_001", "text": "18 ألف متقاعد تقل رواتبهم عن 200 دينار نحو 50 ألف متقاعد مبكر سيستفيدون من الزيادة السنوية المرتبطة بالتضخم"}
{"paragraph_id": "SZFboLPk96L6ZhtgTDgjGN_008", "text": "وسيشارك (03) قضاة في تكوين حول “الجريمة المعلوماتية، الأدلة الالكترونية وحماية المعطيات” من 27 إلى 29 سبتمبر 2022، باليونان، في إطار التعاون مع البرنامج الأورومتوسطي عدالة 5."}
{"paragraph_id": "SZGoWkiUjcYivTobUJVm5k_032", "text": "(3) – المرزوقي، أبو يعرب: النخب العربية وفرص تحديات العولمة لمجتمعاتها – عن صحيفة \" الحياة \" اللندنية، العدد (14203) – 6 فبراير/شباط 2002."}
{"paragraph_id": "Sc7Dvzwx3AEMKve2bwVLUn_001", "text": "بغداد/المسلة: كشف خبير قانوني، الجمعة 10/14/2022، عن الخطوات الدستورية بعد تكليف مرشح الكتلة النيابية الأكثر عدداً محمد شياع السوداني بتشكيل الحكومة."}
{"paragraph_id": "SfCXZ5hKem8vZNkbGLs4PF_008", "text": "وبذلك لم يخسر الفريق السماوي أي مباراة في جميع البطولات حتى الآن في موسم 2022-23."}
{"paragraph_id": "SfEQzdt8t2TNCW8BxuNfW9_015", "text": "الجديدة.. صديقي يطلع على تقدم الاستعدادات الجارية لتنظيم الدورة ال 13 من معرض الفرس (ليكونوميست)"}
{"paragraph_id": "ShPy5XAtLp6UBri6qyDfvP_001", "text": "تبدأ، الاثنين، فعاليات الاجتماعات السنوية لمجلس محافظي صندوق النقد الدولي ومجموعة البنك الدولي، والتي تستمر حتى 16 تشرين الأول/أكتوبر الحالي."}
{"paragraph_id": "SktufDwmfQvcoDLPWitik4_011", "text": "بالمقابل قدر رئيس الجمعية الحرفية للصياغة وصنع المجوهرات بدمشق \"غسان جزماتي\"، كمية الذهب المشتراة في أسواق دمشق بـ 2 كغ يومياً، مشيراً إلى أن الطلب على الذهب مرتفع حالياً في السوق."}
{"paragraph_id": "SmSG2VGCnFcX8FKmXxinNn_002", "text": "صنع المهاجم التاريخ بعدما أصبح أول لاعب على الإطلاق يسجل 3 أهداف على التوالي على أرضه في الدوري الإنجليزي الممتاز، وذلك بعد ثماني مباريات فقط في الدوري."}
{"paragraph_id": "SmSG2VGCnFcX8FKmXxinNn_010", "text": "وواصل الشاب صاحب الـ 22 عاما: \"هذا ما أحبه في هذا الفريق، إنه لأمر مدهش.\""}
{"paragraph_id": "So8tVjpu3YByde6RAsV8aq_001", "text": "بال سبورت : ذكرت تقارير، اليوم الثلاثاء، أن الترشح المشترك لإسبانيا والبرتغال لاستضافة كأس العالم 2030، سيحظى أيضا بانضمام أوكرانيا التي يمكن أن تشارك في تنظيم الحدث الرياضي."}
{"paragraph_id": "Sp4PeofcX5frRTeV5vTX5S_003", "text": "٦)اذا لم يتوفر المرشح الذي تنطبق عليه شروط شغل الوظيفة بالجهات الحكومية يمكن البحث عن شاغل لهذه الوظيفة القيادية من خارج القطاع الحكومي."}
{"paragraph_id": "SrkTZe9RuuVZQs69ZNd8Xd_001", "text": "بغداد/المسلة: اكد عضو في الحزب الديمقراطي الكردستاني، وفاء محمد كريم، الثلاثاء، 11 تشرين الاول، 2022، على عدم اتفاق الكرد حول مرشح رئاسة الجمهورية حتى اللحظة."}
{"paragraph_id": "SxLYjnAYaavsXDaxYZqzyK_002", "text": "في مدينة جنين (شمال) شارك آلاف في تشييع جثمان الشاب محمود الصوص (17 عاما) الذي قتل خلال اقتحام مخيم جنين، صباح السبت."}
{"paragraph_id": "SxLYjnAYaavsXDaxYZqzyK_005", "text": "وشمالي الضفة أيضا، شيع آلاف الفلسطينيين بمدينة قلقيلية جثمان الطفل عادل إبراهيم داود (14 عاما)."}
{"paragraph_id": "SxveqwY4EeGC2YKSP2eFLU_007", "text": "8 - إذا صدر قرار بالموافقة على تحويل وثائق الشركة مع الالتزامات المترتبة عليها إلى شركة أخرى عن كل العمليات التى زاولتها فى مصر طبقا لحكم المادة (٦٠) من هذا القانون."}
{"paragraph_id": "SzskGUHg2tFTLnkxFQ35Uj_008", "text": "ـ أن تكون ضمن أفضل 10 أوائل في العالم وفقًا لأحدث تصنيف صادر عن الاتحاد الدولي"}
{"paragraph_id": "T4nT6iToXjCBKYbMMi7gCg_004", "text": "في العام 2004، أنتج الأمريكيون فيلماً سينمائياً يتحدث عن الموت برداً بشكل جماعي حمل عنوان «The Day After Tomorrow»."}
{"paragraph_id": "T6CMJ3X8CWYbpF5LBTRukN_001", "text": "تخرج ما لا يقل عن 165 طالبًا من معهد توريت للعلوم الصحية في توريت بولاية شرق الاستوائية بجنوب السودان ، وذلك يوم الجمعة."}
{"paragraph_id": "T6CMJ3X8CWYbpF5LBTRukN_003", "text": "هذه هي الدفعة الثالثة من الطلاب للخريجين في مختلف المجالات في معهد توريت للعلوم الصحية منذ إنشائه في عام 2015."}
{"paragraph_id": "T6CMJ3X8CWYbpF5LBTRukN_004", "text": "وأكد إسحاق نميري جون ، مسؤول معهد توريت للعلوم الصحية ، أن 165 طالبًا حصلوا على شهادة دبلوم في مجالات دراسية مختلفة."}
{"paragraph_id": "T6CMJ3X8CWYbpF5LBTRukN_005", "text": "وأوضح: \"قمنا بتخريج 165 طالب ،و سيكون لدينا مجموعات أخرى سيتم تخريجها في نوفمبر\"."}
{"paragraph_id": "T87SH7HQJHSrzEEvPUaamK_002", "text": "5- دراسة مشروع قرار بتحديد كيفيات إعداد شهادة تثبيت رقاقة RFID و استبدالها على متن سفن الصيد ذات سعة إجمالية تقل عن ثلاث وحدات السعة أو تعادلها؛"}
{"paragraph_id": "T9dDwmoax2SGdF9tPbnq9B_002", "text": "اختتمت البورصة المصرية تعاملات اليوم آخر جلسات الأسبوع، في المنطقة الخضراء، إذ ارتفع مؤشر السوق الرئيسي EGX30 بنسبة 1.29% مغلقا 9827 نقطة."}
{"paragraph_id": "TCFDekYM2Ld5aw3rm5bj4q_001", "text": "طالب مدير المنظمة الدولية للهجرة أنتونيو فيتورينو بالتحقيق العاجل وملاحقة مرتكبي جريمة مقتل 15 مهاجرا في صبراتة."}
{"paragraph_id": "TJRr9iogS6nGCc89rB6jbz_001", "text": "وحلت شركة \"شيفروليه\" في المركز السابع بعدد 548 سيارة، بينما حلت في المركز الثامن ماركة \"كيا\" بواقع 516 سيارة."}
{"paragraph_id": "TJSV4FarXwqvucoowKoDYA_003", "text": "3-الدراسة والمصادقة على مشروع ميثاق المساهمين والوثائق التأسيسية لشركة التنمية المحلية المكلفة بتدبير صندوق الأشغال."}
{"paragraph_id": "TUiRNraFfZGAxzS9ZMrKou_002", "text": "وأكد وزير البيئة جاسم الفلاحي، أن العراق يعد من أكثر البلدان تأثراً بالتغيرات المناخية، مبيناً أن تقرير الأمم المتحدة صنّف العراق واحداً من خمسة بلدان تأثراً بموضوع التغير المناخي."}
{"paragraph_id": "TVQfv6hQCmn6hQKAg7BywU_003", "text": "2 - مرشح يحظى بتأييد 65 نائباً ولا يُمانع 21 نائباً آخر في الحضور وتأمين النصاب من أجل انتخابه في الجلسة الثانية."}
{"paragraph_id": "TVktWzHmV3SFoeuGkmwCNg_003", "text": "وكان المركزي التونسي قد رفع الفائدة أمس الأربعاء بواقع 25 نقطة أساس إلى 7.25%، وبموجب القرار سترتفع نسبتي تسهيلات الإيداع والقرض الهامشي لمدة 24 ساعة إلى 6.25⁒ و8.25⁒ على التوالي."}
{"paragraph_id": "TdTbjFhFxNzsEmPkdhU5AQ_001", "text": "هبطت مؤشرات سوق الأسهم المصرية بشكل جماعي مع نهاية التعاملات اليوم الأربعاء، مع تراجع رأس المال السوقي للأسهم المقيدة بالبورصة 6.1 مليارات جنيه، إلى مستوى 682.4 مليار جنيه."}
{"paragraph_id": "TeJikqBTPKwdc4fcoQH8GG_012", "text": "وتعد هذه الصفقة هي الإصدار الثاني لصالح المجموعة المالية هيرميس للحلول التمويلية عقب نجاح الإصدار الأول والذي بلغت قيمته 750 مليون جنيه."}
{"paragraph_id": "TfDQS9JBMmWhisMxqxCsB9_001", "text": "حجر رشيد: كيف ساعدت اللغة القبطية شامبليون في كشف أسرار الكتابة “الهيروغليفية”؟23 يوليو: قصة محمد نجيب أول رئيس للجمهورية المصرية والذي”سقط” من التاريخ 30 عاما"}
{"paragraph_id": "TfPpKxsFBdv6Jo5pSWaQSg_005", "text": "لكن بيروت فرست نجح عبر لاعبه مايكل ديكسون في حسم الأمور من خلال تسجيله سلة ناجحة وتوسيع الفارق إلى 6 نقاط."}
{"paragraph_id": "Tg2ddKiSsynarQhonT2tS9_003", "text": "وللسبب المذكور أعلاه، لم يلعب نغولو كانتي أيّ لقاء منذ الـ 14 من أوت الماضي. بعد أن ركن إلى العلاج والرّاحة."}
{"paragraph_id": "Tj6NcrrKuk3yTvT8zEHeT3_001", "text": "بلغت نسبة الإنجاز في مشروع تقاطع الإرسال جنوبي العاصمة عمّان 92%، وفق وزارة الأشغال العامة والإسكان، مرجحة أن يتم الانتهاء من الأعمال كافة في المشروع في الربع الأخير من العام الحالي."}
{"paragraph_id": "TnK6ex7AYUs5oAVMN6TCMJ_004", "text": "وقد قُتل 12 شخصًا على الأقل في بورتوريكو جرّاء الإعصار \"فيونا\"، وانقطع التّيّار الكهربائي عن كامل هذه المنطقة، وكذلك عانى نحو مليون شخص من انقطاع مياه الشّرب موقّتًا."}
{"paragraph_id": "Ty3eSNSKWQC97kKNFPfrhe_001", "text": "دشن رئيس لجنة الشؤون الاجتماعية بأمانة العاصمة حمود النقيب ومدير مكتب التربية والتعليم بالأمانة عبدالقادر المهدي، الدوري الرياضي للفرق المدرسية الذي تنظمه المنطقة التعليمية في شعوب بنادي 22 مايو."}
{"paragraph_id": "U62hVdtNMt4Drt29k2D4tL_003", "text": "مدينة تاوريرت: ساكنة مدينة تاوريرت أمام مسجد محمد السادس (20 غشت) تندد بجرائم الكيان الصهيوني والصمت المخزي للحكام العرب على الانتهاكات التي يتعرض لها الاقصى من طرف الشرذمة الإجرامية."}
{"paragraph_id": "U8Tn8n25cpoKckdkMg9iUk_003", "text": "ولاحظ التقرير انخفاض الفترة الزمنية التي تحقق فيها هذا المليون الجديد لتصبح 221 يومًا مقابل 232 يومًا خلال المليون السابق. وفقًا لصحيفة “المصري اليوم“."}
{"paragraph_id": "U8Zy7WyNjowAW9gsmUYKgG_001", "text": "وقد حققت هذه الإجراءات نجاحًا كبيرًا، وبالتالي أصبح المغرب رائدًا ومثالًا يحتذى به في هذا التطور المذهل للنشاط ، ويظهر الطريق لبلدان أخرى في القارة الأفريقية مع بطولة فرنسا 2021."}
{"paragraph_id": "UAjuCeqVH9Loxe7dv5FsFu_008", "text": "وتعرض قطاع العملات المشفرة لضربة كبيرة بسبب الاختراقات والتهديدات العميقة التي قضت على ما يقرب من 2 تريليون دولار من قيمة الأصول الرقمية."}
{"paragraph_id": "UCpwYBwpkrXzcUiBDJShsq_002", "text": "ويعتمد مصرف لبنان المركزي منذ عام 1997 سعر صرف رسمي للدولار عند 1507 ليرة، وفقا لرويترز، فيما يتداول الدولار بأسعار أعلى بكثير في السوق الموازية."}
{"paragraph_id": "UDiEypXYuWHTZxPbfEpKDt_005", "text": "وأوضح المجلس أن العقوبات تستهدف حاليا 283 شخصية سورية، تم تجميد أصولهم في أراضي الاتحاد الأوروبي ومنع سفرهم إلى دول التكتل، و70 كيانا تتعرض لتجميد الأصول."}
{"paragraph_id": "UFnR2jBn5A8sgMDYZhcbXa_003", "text": "ويذكر أن قد أعلن الرئيس الروسي فلاديمير بوتين ضم لوجانسك ودونيتسك وخيرسون وزابوروجيه رسميًا إلى روسيا، اليوم الجمعة 30 سبتمبر."}
{"paragraph_id": "UHo5gJDaQMwPzwiNqWsN5x_003", "text": "وظهرت أول إصابة بالكوليرا في لبنان يوم 5 أكتوبر الجاري لأول مرة في البلاد منذ عام 1993، فيما عقد رئيس الحكومة اجتماعين امس واليوم لبحث سبل مواجهة الوباء."}
{"paragraph_id": "UJ4C7CRcCLjKtfsFh3XrEB_003", "text": "وأشارت إلى أن حجم ما تم شحنه عبر المطار خلال الفترة المذكورة بلغ 30 ألفا و460 طنا."}
{"paragraph_id": "URYQHBbnBZq7j4G3Bz9CuC_002", "text": "وشُبّه أداء تامينو في ألبومه الأول \"أمير\" (2018) وتحديداً في أغنية \"حبيبي\" بأداء الأميركي جيف باكلي، وكان لأعماله الموسيقية الأولى الفضل في توجيه مسيرته الفنية نحو العالمية."}
{"paragraph_id": "URYQHBbnBZq7j4G3Bz9CuC_016", "text": "ولن ينضم البريطاني إلى المغني على خشبة المسرح قبل عام 2023، لالتزامه \"هذا الخريف مع نيك كايف، أحد أبرز المغنين الأحياء\"، بحسب تامينو."}
{"paragraph_id": "URjUHRsDKod7DAHxa3SAup_004", "text": "يحتوي كل (100 غرام) من الهيل، بحسب ما ورد في قاعدة بيانات وزارة الزراعة الأميركية للمواد الغذائية على القيم الغذائية التالية:"}
{"paragraph_id": "USmNLyH4JTznFw3fs6ZV3Q_005", "text": "○ هناك ثلاثة مظاهر ارتبطت بشخصية القذافي هي الأمازونيات والملابس غير المألوفة والخيمة العريية، هل كان ذلك لمجرد لفت الأنظار، أم هناك رسالة يتعمد إيصالها؟"}
{"paragraph_id": "USmNLyH4JTznFw3fs6ZV3Q_006", "text": "○ بعد اندلاع ثورة 17 فبراير اختلفت القراءات بين من اعتبر التدخل الأطلسي عدوانا ومن يقول إن الثورة كانت ستفشل بدونه؟"}
{"paragraph_id": "USmNLyH4JTznFw3fs6ZV3Q_020", "text": "○ كشفت هيئة الرقابة الإدارية 216 قضية تتعلق بمخالفات مالية في 2021 هل تتوقع أن تكون هناك متابعة ومحاسبة حقيقيتين؟"}
{"paragraph_id": "UUYDUcoTjAKVgyzf966WWo_003", "text": "وأحرز هالاند 19 هدف خلال 12 مباراة مع ناديه الجديد في مختلف المنافسات، ما أهله للإنفراد بصدارة هدافي \"البريمرليغ\" بـ 14 هدف، وكذا مسابقة دوري أبطال أوروبا بـ 5 أهداف."}
{"paragraph_id": "UW2XpaPBQ6xwWRcXoUsdP8_007", "text": "وأضاف: إن الوكالة الدولية للطاقة الذرية ، ومن خلال عمليات المراقبة والتفتيش ، أقرت رسميًا 15 مرة بأن أنشطة إيران قائمة على التزامات وبعيدة عن الانحراف."}
{"paragraph_id": "UXCYMcnhtEb979cquomPP6_005", "text": "واكتفى بالقول إن موسكو تقيم الوضع في تلك الأقاليم، مؤكداً في الوقت عينه أن عمليات التعبئة الجزئية التي أعلن عنها في 21 من الشهر الماضي، شابتها بعض الأخطاء."}
{"paragraph_id": "Ub82SSSyHShUCQB9rSMZYr_001", "text": "أعلن الإتحاد العالمي لعلماء المسلمين، قبل قليل، عن وفاة مؤسسها يوسف القرضاوي بالدوحة عن عمر يناهز 96 سنة."}
{"paragraph_id": "UbtMeazFrwuK2WVmyuvYiW_003", "text": "٣- حكومتي لن تتضمن القائمة المشتركة، وجماعة منصور عباس، شريك محتمل لأنه اعترف بيهودية الدولة."}
{"paragraph_id": "UcyiU7MVSp2kwfCBNbGpXX_001", "text": "سنغافورة 11 أكتوبر 2022 (وال) - شهدت أسعار العقود الآجلة للقمح ارتفاعًا كبيرًا خلال تعاملات اليوم الثلاثاء لتقترب من أعلى مستوياتها منذ أكثر من 3 شهور."}
{"paragraph_id": "UdAxng7iaBDDdRzsiXoSUw_003", "text": "جاء ذلك في كلمة للوزير قبل انطلاق عملية سحب قرعة البطولة الإفريقية للاعبين المحليين 2022 في الجزائر العاصمة وفق وكالة الأنباء الرسمية."}
{"paragraph_id": "UdqvufksG7ciPK6KXru3u3_004", "text": "وقالت الوزارة: \"أصابت الهجمات الصاروخية اليوم التوليد الحراري والمحطات الفرعية للكهرباء، مما أجبر أوكرانيا على وقف تصدير الكهرباء اعتبارًا من 11 أكتوبر لتحقيق الاستقرار في نظام الطاقة الخاص بها\"."}
{"paragraph_id": "UdzDawjDidRgwFDWGgeCd5_012", "text": "ويوسف\" والله انه كفوووو ...لو كل واحد بيقطعوا عنه المي او الكهرباء يعمل مثله غير يمشوا دغري مع المواطن\""}
{"paragraph_id": "UemfYEmkDHzLHqnY97FfsM_001", "text": "سبورت 360 – أوضح الإعلامي خالد الغندور، سبب استبعاد إمام عاشور لاعب وسط الزمالك من مباراة فلامبو البوروندي، التي أقيمت أمس في ذهاب دور الـ32 من بطولة دوري أبطال أفريقيا."}
{"paragraph_id": "UfKoLogGnKwaTS3opmG5tt_001", "text": "توفي طفل فلسطيني، يبلغ من العمر 7 أعوام، اليوم الخميس، في بلدة تقوع بشرق مدينة بيت لحم في الضفة الغربية، بعد مطاردته من قبل قوات الجيش الإسرائيلي."}
{"paragraph_id": "Ugh75EUec8YXQnkTwbaBKE_013", "text": "وفي مقابلة مع قناة “الحرة”، 7 أكتوبر الجاري، طالب طنطاوي، السلطات المصرية بوضع قانون انتخابي عادل وتطبيق إجراءات سليمة والاحتكام إلى إرادة الناخبين."}
{"paragraph_id": "UguvkXPsxrHzbNYJQLuSwQ_015", "text": "على مدار ما يزيد عن العام، التقى خبراء المنطقتين لاستكشاف الصفات المشتركة والصلات السببية في أربعة موضوعات بدت جاهزة لهذه الدراسة عبر الإقليميةالعابرة للحدود: الميليشيات، وقضايا الجندر والجنسانية، ومحاسبة الشرطة، والاحتجاجات."}
{"paragraph_id": "UiRfbA62Wr2ZRyyEaNTxDR_001", "text": "علق المحلل السياسي مصطفى ناجي الجبزي على العرض العسكري الذي اقيم في مارب \"شرقي اليمن\" ، بمناسبة الذكرى ال60 لثورة 26 سبتمبر ."}
{"paragraph_id": "Uwnvt2sMY2iaDHvnXhPzKm_009", "text": "أهدافها تتماشى مع تطلعات رؤية المملكة 2030 وستعمل على تمكين خلق المزيد من الفرص للسكان من خلال التنمية وتحسين جودة الحياة."}
{"paragraph_id": "UyPt7YUVVGUHzwkiy4gFJK_003", "text": "وبلغت أوزان التوائم، 390ر 1 كيلوجرام للبنت الأولى،و 450ر 1 كيلو جرام للولد، و650 ر1 كيلوجرام للبنت الأخرى."}
{"paragraph_id": "V673Jjiz4Kp9aYAt6N8cDU_002", "text": "وكان بريست أعلن قبل أيام توصله لاتفاق يقضي بفسخ عقده مع بلايلي، وذلك بالتراضي بين الطرفين، رغم أنه قام في الصيف بتجديده حتى صيف 2023."}
{"paragraph_id": "V9jR9nA567HvztgAthx3FR_012", "text": "ولم تكشف موسكو تفاصيل الأضرار لكنها كبيرة بما يكفي لدفع رئيس الوزراء ميخائيل ميشوستين إلى توقيع مرسوم بشأن إعادة بنائها بحلول الأول من تموز/يوليو،، أي أكثر من ثمانية أشهر من العمل."}
{"paragraph_id": "VDnjoJ9eaHBQhShQ9DzB9t_010", "text": "وأكدت النقابة في تقرير لها أنها رصدت استقالة 10 آلاف طبيب من وظائفهم في المستشفيات الحكومية ليعملوا في عيادات خاصة."}
{"paragraph_id": "VGCdN35qEYyWxMXF73keas_001", "text": "تعرض مركز للشرطة في مدينة جوهانسبورغ لعملية سطو ، اليوم الأربعاء، من قبل لصوص تمكنوا من سرقة عشرة أسلحة نارية ولاذوا بالقرار."}
{"paragraph_id": "VGUbnEeyJyjjtX6v3wRG5B_001", "text": "فاز فريق روما على ضيفه إنتر ميلان بهدفين مقابل هدف واحد ضمن منافسات الجولة الثامنة من الدوري الإيطالي لكرة القدم ."}
{"paragraph_id": "VNjqU6FfHBWFYFMntSPQTu_002", "text": "وقال الموقع إن فلسطين بحاجة إلى أصوات جديدة لتحويل السياحة وبناء سياحة أفضل دون العودة إلى أساليب العمل القديمة، لأن السياحة ركيزة أساسية لخطة التنمية المستدامة 2030."}
{"paragraph_id": "VV2P7UXMLjmmxZ6j36EtPi_002", "text": "2 – إنهم من مختلف الطوائف والمذاهب، عددهم في الهيئة التأسيسية 17 شخصاً بينهم المسيحي والسني والشيعي والدرزي والعلوي."}
{"paragraph_id": "VXTJwW7GCWQ3WcBRQpXwKv_001", "text": "موسكو 4 أكتوبر 2022 (وال) - صادق المجلس الاتحادي الروسي بالإجماع على اتفاقيات انضمام المناطق الأوكرانية ، جمهوريتي دونيتسك ولوغانسك الشعبيتين ومنطقتي خيرسون وزابورجيه إلى روسيا."}
{"paragraph_id": "VcBasMzXkJHLQUbqjw5BL9_001", "text": "النزاهة تكشف هدراً وضرراً بالمال العام واختلاساً في عدد من دوائر البصرة بقيمة 8 مليارات دينار"}
{"paragraph_id": "VdFRDaxqoQymdbKhk8uQG2_004", "text": "وأكد المتحدث باسم هيئة شؤون الأسرى والمحررين حسن عبد ربه، أن 900 أسيراً في سجن \"عوفر\" قرروا إعادة وجبات الطعام اليوم الخميس، اسناداً للأسرى المضربين عن الطعام."}
{"paragraph_id": "VfVmk2patVZ4MDsCx64EYV_002", "text": "جاء تتويج الماليين عقب الفوز على السنغال بركلات الترجيح (4 - 2)، بعد انتهاء المباراة بالتعادل بهدف لمثله."}
{"paragraph_id": "VieFsnaYYg3V4tiWhEAJXu_001", "text": "قالت إدارة المعلومات الجنائية التابعة لمديرية العام ان نسبة اكتشاف الجرائم في الأردن العام الماضي ارتفعت الى 91%."}
{"paragraph_id": "VmvPeCbvDaDgox4vo8QvxA_002", "text": "وتغلب الثنائي الكندي فيليكس أوجيه ألياسيم والأميركي جاك سوك على الثنائي الإيطالي ماتيو بيريتيني والبريطاني أندي موراي بنتيجة (2-6) و(6-3) و(10-8)."}
{"paragraph_id": "Vo2qJvfbPczPVUb45ho54G_001", "text": "لابيد أول رئيس وزراء إسرائيلي يدعو في الأمم المتحدة إلى حل الدولتين منذ 2016"}
{"paragraph_id": "Vo2qJvfbPczPVUb45ho54G_004", "text": "وأضاف: \"لدينا شرط واحد فقط، أن تكون الدولة الفلسطينية المستقبلية دولة سلمية، وأنها لن تصبح قاعدة إرهاب أخرى يمكن من خلالها تهديد إسرائيل ووجودها\"."}
{"paragraph_id": "Vqsmhs6STjAExHKeZekjfr_006", "text": "وقضى 22 شخصاً في المواجهات التي نشبت بعد إعلان الصدر اعتزال العمل السياسي، رداً على ما قاله “تقاعس” القوى الشيعية في الإصلاح ومحاربة الفساد والمحاصصة."}
{"paragraph_id": "VsbMxH9UGQRL7EM6rFyUqB_005", "text": "لا يوجد رسوم جمركية علي السيارة المستوردة لصالح ذوي الهمم ولكن يتم دفع فقط 3% من قيمة السيارة"}
{"paragraph_id": "VtwAqQAy4DdfuaEkEW2N2m_005", "text": "حيث فاز في اللقاء الأول في أمدرمان فاز المريخ 0/3 أحرزهم عيسى صباح الخير وعصام الدحيش وعبدالعظيم قاقرين"}
{"paragraph_id": "VwLPQUmBbto5Pc7WHoaHwQ_014", "text": "يذكر أن \"يونسكو\" اعتمدت، في 13 تشرين الأول/أكتوبر 2021، قرارين لصالح فلسطين خلال انعقاد الدورة الـ215 لمجلسها التنفيذي في العاصمة الفرنسية، باريس، هما: \"فلسطين المحتلة\"، و\"المؤسسات الثقافية والتعليمية\"."}
{"paragraph_id": "VwQkqB2KABpanHj7xLbWbD_001", "text": "لندن في 08 أكتوبر /قنا/ فاز فريق مانشستر سيتي على ضيفه ساوثهامبتون، بأربعة أهداف دون رد، اليوم، ضمن مباريات الجولة العاشرة من الدوري الإنجليزي لكرة القدم."}
{"paragraph_id": "Vz7VLJPPEefDWSGRuKfSC9_001", "text": "متابعه صلاح نجم نجح فريق النصر في اقتناص تعادل ثمين بنتيجة 0-0 امام مضيفه كيجالي اليوم السبت على ملعب هوايي بالعاصمة الروانديه في ذهاب دور 32 من الكونفيدرالية الافريقية."}
{"paragraph_id": "VzoiUMUh5qB7B4dQ3ZLRxu_003", "text": "(8) لا انفصال بين الدين والدولة ودنيوية الممارسة السياسية هي التدين النسبي في الممارسة والسلوك وهذا التدافع مستمر ابدا ونسي ابدا وما هم ببالغي المطلق."}
{"paragraph_id": "W2P9yfFkcqkmFtkRX6yGRW_001", "text": "أعلنت وزارة التربية والتعليم والتعليم العالي عن جداول اختبارات نهاية الفصل الدراسي الأول العام الدراسي 2023/2022م: للصفوف من الحلقة الأولى حتى الصف الثاني عشر."}
{"paragraph_id": "W5YbTgsqFi4gd2XGANyc2J_001", "text": "علق مدرب ​يوفنتوس​، ​ماسيميليانو أليغري​، على خسارة فريقه أمام ​ميلان​ بنتيجة 2-0، يوم السبت، في الجولة التاسعة من ​الدوري الايطالي​."}
{"paragraph_id": "W6azuD7n9eGxjJY7kf3MEg_004", "text": "مؤتمر الرؤوساء: منظمة أساسية يتبع لها 52 منظمة يهودية فرعية يترأسها الدكتور ناحوم غولدمان وهي المنظمة المسؤولة عن العلاقات الأمريكية الصهيونية واليهودية."}
{"paragraph_id": "W6jmS23G8nCmuVM3pHtW9j_001", "text": "13 يوماً على احتلال مكاتب «البناء» لماذا التأخير في تنفيذ القرار القضائي وإخراج العصابة المسلحة؟!"}
{"paragraph_id": "WCvZYuR25CB8DcmLFVMjEG_002", "text": "ولتحديد الطفرات، استخدم فريق الباحثين طرقا جديدة لتحليل التباين الهيكلي للجينوم، والذي يتكون من 23 زوجا من الكروموسومات حيث يتم تخزين الشفرة الجينية للفرد."}
{"paragraph_id": "WEw5W6XyvgkxaRyrRZQB5x_002", "text": "حيث تعاقد زعيم الفلاحين مع النيجيري ايروك جابريل والذي شارك في 15 دقيقة من مباراة المحلة الودية أمام حرس الحدود."}
{"paragraph_id": "WFwEAx5Rv7Jwz8QC3qXv5V_002", "text": "وحسب يومية “الصباح”، التي أوردت الخبر في عددها ليوم الأربعاء 28 شتنبر 2022، فإن مستشفى مولاي عبد الله بالمحمدية، شهد توافد العديد من أفراد عائلة"}
{"paragraph_id": "WHZrRxq5eZaLJeG9WFwMB6_003", "text": "وأشار إلى أن المعتقلين الستة محتجزون منذ أكثر من 112 يوماً في سجن أريحا، وتم نقلهم يوم أمس إلى سجن \"بيتونيا\"."}
{"paragraph_id": "WHcm4StcCeKPKG9v4dzSDj_002", "text": "وتشارك في المعرض 33 دولة بالإضافة لتنظيم 5 أجنحة وطنية لكل من فرنسا، والمملكة المتحدة، والولايات المتحدة الأمريكية، وألمانيا وإيطاليا."}
{"paragraph_id": "WJkLxHyG5DtgSMsBjMd2gt_005", "text": "وعلى صعيد مُتصل، أوضح “رسول”، أن: “الجهاز نفذ سلسلة من الواجبات الناجحة في مُحافظات مُختلفة، أسفرت عن إلقاء القبض على: 06 من عصابات (داعـش) أحدهم في العاصمة بغداد”."}
{"paragraph_id": "WKvNbAhcQAbqJRmpqoUsHw_003", "text": "بينما تأهلت نور الشربيني للمباراة النهائية بعدما فازت على النيوزلندية جويل كينج بنتيجة 3-0 وجاءت نتيجة الأشواط كالتالي: 11-8, 11-8, 11-5 ."}
{"paragraph_id": "WLQEKLXcJs75MGWrpx2VEo_001", "text": "حار والرياح شمالية غربية خفيفة إلى معتدلة السرعة تنشط على فترات 12 – 40 كم/ساعة ."}
{"paragraph_id": "WMB3jVxL4QAwPMCFZpCqtt_011", "text": "وأشدّ ما آلم الملك خالد، وهو يعاني من النوبات القلبية اندلاع الحرب الايرانية – العراقية التي استمرت 8 سنوات وتسبّبت بمقتل مليون شخص من الطرفين."}
{"paragraph_id": "WMP7hJRet63jyFsFZisv4N_003", "text": "وفي مباراة من المجموعة C2، فاز منتخب ايرلندا الشمالية على منتخب كوسوفو بنتيجة 2-1."}
{"paragraph_id": "WRD8SSkTRuUP4imegxSeLo_012", "text": "2 ـ حاجة سيدته أميركا الملحّة للطاقة وهي المرتبكة من أوكرانيا الى باب المندب مروراً بهرمز."}
{"paragraph_id": "WRWBpGHdt8ZaniTng7pgh6_003", "text": "من جانبه أشار الناطق الرسمي للشركة اليمنية للغاز علي معصار إلى أن المرحلة الأولى تشمل استبدال 600 أسطوانة تالفة بأخرى مصانة في مديريتي المدينة وخميس بني سعد."}
{"paragraph_id": "WSZPFdtAhRpAkxadQjaMkz_009", "text": "كما كان هذا المسار وراء خطة “اللجنة الدستورية” السورية، بين ثلاثة وفود للنظام والمعارضة والمجتمع المدني."}
{"paragraph_id": "WTWZnnbdvMS6rM4aXfPA4m_003", "text": "السبت 8 أكتوبر :المولودية الوجدية x الشباب الرياضي السالمي بداية من الساعة السادسة والربع مساءً. والدفاع الحسني الجديدي المغرب الفاسي، بداية من الساعة الثامنة مساء."}
{"paragraph_id": "WaN4psKGMsnEjYm9dcRfku_005", "text": "كذلك، شهدت البلاد صفقات اندماج وشراء بقيمة قياسية تبلغ 82 مليار دولار في الربع الثاني، متحدية الركود في أماكن أخرى."}
{"paragraph_id": "WahGMpRpRkBDrmSn2zavRC_005", "text": "في المقابل، فالمسار الآخر الذي يأتي من جنوب المغرب والأراضي وموريتانيا نحو جزر الكناري ، فقد شهد زيادة بنسبة 13٪ ليبلغ مجموع الواصلين 10،595 شخصًا، حسب ذات الوكالة."}
{"paragraph_id": "WczFXLf3nMQgjZK2CW3NMv_019", "text": "ويمثل التسارع تغييرا مهما منذ أن واصلت بيونغيانغ محادثات نزع السلاح النووي مع الرئيس الأمريكي السابق دونالد ترامب بين عامي 2018 و2019."}
{"paragraph_id": "WgvZuV7K6tPdXYtf6fXfB9_006", "text": "وقال جوارديولا: \"(أنا) راضٍ حقًا - اللعب لمدة ساعة واحدة 10 ضد 11 في أوروبا وعدم الخسارة أمر جيد حقًا\"."}
{"paragraph_id": "WhBLXEWwDe26myX6GWNHyL_001", "text": "يوافق اليوم 9 أكتوبر الذكرى الحادية عشر لواحدة من أبشع المذابح في السنوات الأخيرة والتي راح ضحاياها عشرات المواطنين بين قتلى ومصابين في جريمة وقعت على أساس الهوية."}
{"paragraph_id": "WiPwVHArixkLLwe88QwJxs_001", "text": "طوكيو 03 أكتوبر 2022 م ( وال ) - أبدى وزير المالية الياباني شونيتشي سوزوكي اليوم، استعداد طوكيو لاتخاذ خطوات \"حاسمة\" في سوق الصرف الأجنبي إذا استمرت التحركات المفرطة للين الياباني."}
{"paragraph_id": "WpFggxhdBcjuQ5LfUmagse_001", "text": "كابول\"د ب أ\": قال برنامج الأغذية العالمي في أفغانستان إنه يعتزم تزويد أكثر من 15 مليون شخص بمساعدات غذائية شهرية، حتى مارس من عام 2023."}
{"paragraph_id": "WpcwjC4fuU8VkRaSRvKLjW_001", "text": "في ما يلي عرض لأبرز عناوين الصحف الوطنية الصادرة اليوم الاثنين 26 شتنبر 2022:"}
{"paragraph_id": "WpcwjC4fuU8VkRaSRvKLjW_021", "text": "وفد من متصرفي البنك الافريقي للتنمية يزور المغرب ما بين 26 و30 شتنبر الجاري (ماروك لوجور)"}
{"paragraph_id": "WsmGPk4gg36Wex9qMu8rRt_042", "text": "وفي 19 ماي 2022، اتّهم عقيد متقاعد في المخابرات الإسبانية، استخبارات المغرب بابتزاز رئيس الحكومة الإسباني بيدرو سانشيز، عن طريق الأنشطة التجارية لزوجته بيغونيا غوميز."}
{"paragraph_id": "WuKFLKL5TiGgaDt5KCo8Kt_001", "text": "هنأ رئيس حكومة إقليم كوردستان مسرور بارزاني، يوم السبت 8 أكتوبر/ تشرين الأول ، المسلمين كافة بمناسبة حلول ذكرى المولد النبوي الشريف."}
{"paragraph_id": "Wvy95C26u9JCUSG2ePjhSm_001", "text": "صرح \"توبياس أدريان\" مدير الأسواق الرأسمالية والنقدية لدى صندوق النقد الدولي، بأن التحول في معنويات المستثمرين قد يعني انخفاضًا إضافية بنسبة 20% لأسواق الأسهم الأمريكية."}
{"paragraph_id": "X2ELAHxUpho6kEcfVopKeU_001", "text": "و يتعلق الأمر باثنين من أقرباء الضحية وهما أبناء خالته ، حيث أدينا بالسجن النافذ 30 سنة لكل منهما."}
{"paragraph_id": "X47mcnVe3hF2Fq6tBMKWBw_003", "text": "(4) ولما كانت عجائب وغرائب مناوى لا تنتهى ابدا.فقد جاء فى تغريدة غاضبة له. فيها الكثير من الوعيد والتهديد.فقال النابغة المناوى"}
{"paragraph_id": "XDnCrfn9j5yf65CRdwRTQo_003", "text": "وأمر رئيس إندونيسيا جوكو ويدودو، رابطة الدوري الممتاز لكرة القدم اليوم الأحد بإيقاف المباريات لحين اكتمال التحقيق في وفاة 174 مشجعا على الأقل خلال تدافع وشغب في استاد بمقاطعة جاوة الشرقية."}
{"paragraph_id": "XH2Gu8fjpuvi46QjY56EhL_001", "text": "فيما أظهر استطلاع منفصل أجري على الموقع الإلكتروني لـ«إكسبريس»، أن أكثر من 80% من قراء الصحيفة يريدون عودة جونسون رئيسا للوزراء."}
{"paragraph_id": "XHB3xc8qA8XGiQFGLp5dbF_001", "text": "مصادر: التسهيلات تتضمن ما يعادل 9 مليارات جنيه بالعملة الأجنبية أغلبها لقطاعات الإنشاءات والأغذية والتجارة"}
{"paragraph_id": "XP2oJNXA6JWJdT6gG6ADAP_025", "text": "وأما سلطنة عمان فكانت في المركز السادس عربياً وخليجياً وبلغ نصيب الفرد من ناتجها المحلي السنوي نحو 39.433 دولار."}
{"paragraph_id": "XPD65BGtEkM2VuXk7x6ig4_005", "text": "وبلغ عدد المصريين المتواجدين بدول مجلس التعاون الخليجي 4.7 مليون مصري طبقاً لتقديرات البعثة حتى نهاية 2020."}
{"paragraph_id": "XRzjvoK59wXrgW7gnTjTDQ_002", "text": "ووفقا لما ورد في موقع haber 7 الاخباري، فقد تم خلال الاجتماع الذي أكدته مصادر الوزارة بحث العلاقات الثنائية بين تركيا والسعودية."}
{"paragraph_id": "XUUSmuDvcAASyEdANi6bKb_003", "text": "ولا تزال 70% من المستندات المقدمة في \"مراحل مختلفة من إعادة النظر والمراجعة\"، وفقاً للخطاب الذي اطلعت عليه \"بلومبرغ\"."}
{"paragraph_id": "XVwEAsCjFrxYvG6YvQawyH_002", "text": "وجاء التقرير الصحفي الذي نشر على موقع القناة، يوم الخميس 22 أيلول/سبتمبر 2022، بشكلين: مكتوب وتقرير مصوّر مرفق بالنص، بناءً على المقابلات التي أجرتها مراسلة «سكاي نيوز» في كوبيانسك."}
{"paragraph_id": "XWzpFSi7f5LGyYKd7pD6hg_003", "text": "وتشتمل اللائحة التنفيذية على 24 مادة بحسب ما نشرته جريدة أم القرى. وتفصيلا للائحة كالتالي:"}
{"paragraph_id": "Xak95X6RSCXffAHVRaG4tD_013", "text": "وشهد الأسبوع المنقضي انتهاء اللجان النوعية من اجراء انتخابات تشكيل هيئات مكاتب اللجان النوعية البالغ عددها (14) لجنة برلمانية، وقد أنتهت أعمال الانتخابات للنتائج التالية:"}
{"paragraph_id": "XbdTSBERHTqztjWfJ7yUSj_002", "text": "وبحسب الهيئة تتمثل المشاركة الأردنية في المعرض ب 8 جامعات؛ سبعة منها حكومية وواحدة من القطاع الخاص."}
{"paragraph_id": "Xc7wh79WtuZbavs7MXUVAa_001", "text": "موري ويب ــ وقع الوزير الأول محمد ولد بلال مقررا باستحداث 6 لجان صفقات خاصة جديدة، الأمر الذي سيرفع عدد لجان الصفقات في البلاد إلى نحو 40 لجنة."}
{"paragraph_id": "XcP5KTK6njqeYQH7WcM9nn_012", "text": "ونجح الفحيحيل مع مدربه السوري فراس الخطيب في حصد 6 نقاط، وضعته في المركز السابع، علما بأن الفريق لا يفتقد أياً من لاعبيه."}
{"paragraph_id": "XesAveVFjrGfjFa6acED65_002", "text": "لا يقل عدد المجموعة المتقدمة للحصول على الباقة عن خمسة أسر. كما أن الهيئة تمنح ميزة تخفيض تصل إلى نسبة 10% للمجموعة التي لا يقل عدد أسرها عن (25) أسرة."}
{"paragraph_id": "XevU3QomjjPzU8i9oeYj7i_001", "text": "أعلنت وزارة التعليم العالي، رفع رسوم مقررات التعليم المفتوح على ان يطبق اعتباراً من العام الدراسي ٢٠٢٢- ٢٠٢٣."}
{"paragraph_id": "XgN3abBMnbF7uqBRncUEa2_006", "text": "واستطاع ناديان ثانيان فقط تجاوز حاجز الـ700 تمريرة في اللقاء، وهما ألبيريكس نيجاتا في دوري الدرجة الثانية اليابانية بواقع 711 تمريرة، وبنفيكا، كبير الكرة البرتغالية، بـ708 تمريرات."}
{"paragraph_id": "XgiPowrrKdhmA4YucMvR4S_005", "text": "· وقال في 2 ابريل 1972((نحن نعرف اين تقف امريكا وما هى سياستها واهدافها، امريكا تدعم اسرائيل لتحافظ على استغلالها لثروة العرب))"}
{"paragraph_id": "XreAGjf4ussgJT3RSaP3U3_005", "text": "وزود الهاتف بمستشعر بصمة الإصبع، كما أنه يدعم تقنيات Wi-Fi 6و Bluetooth 5.2 و NFC، و مزود ببطارية سعة 4700 مللي أمبير ساعة."}
{"paragraph_id": "XsJceKXKDXJSWJBzZWp68Q_014", "text": "وعرفت سلسلة إنتاج التفاح تحسنا كبيرا بفضل مخطط المغرب الأخضر وأصبح الإنتاج السنوي بجهة درعة تافيلالت يصل إلى أكثر من 400 ألف طن، مما يمثل 60 في المائة من الإنتاج الوطني."}
{"paragraph_id": "XxcDhnMCUBh3KeTgkn8xZo_007", "text": "وتأتي هذه التعهدات في الوقت الذي تجتمع فيه 50 دولة في مقر الناتو في بروكسل."}
{"paragraph_id": "Y67ohD8KeuxWjf24WHRzAB_002", "text": "وكتبت لجنة \"نوبل\" عبر \"تويتر\": \"جائزة نوبل في علم وظائف الأعضاء أو الطب لعام 2022 مُنحت لسفانتي بابو \"لاكتشافاته المتعلقة بجينومات أشباه البشر المنقرضة والتطور البشري\"."}
{"paragraph_id": "YAFfKjRPJ5MxRsFMtysrdA_002", "text": "واعتاد رونالدو الضغط في المنافسات الدولية وكان ضمن تشكيلة البرازيل الفائزة بكأس العالم مرتين وكان الأكثر تأثيرا في تتويجها الأخير في 2002 باليابان وكوريا الجنوبية."}
{"paragraph_id": "YEW2k2QLGnNax7d4gNMj3n_001", "text": "أكد مسؤول أوكراني، اليوم الجمعة، أن غارة روسية على مدينة زابوريجيا أسفرت عن مقتل 23 شخصًا على الأقل وإصابة 28 آخرين."}
{"paragraph_id": "YEk4AfPvR2GAQTyo9FBxh5_002", "text": "4. أضرار أخرى بالإضافة لما ذكر أعلاه، هذه بعض أضرار وصلات الشعر المحتملة الأخرى:"}
{"paragraph_id": "YJombV3kGWprRhBUbXiKqy_009", "text": "تلاه السفير يعقوب أبو غوش حتى عام 1976، ثم السفير سهيل التل الذي استمر حتى عام 1982م ثم توالى تعيين السفراء حتى وقتنا الحالي بوجود سعادة السفير أمجد القهيوي."}
{"paragraph_id": "YLRKnG3LcnGLBerd3uz2yd_002", "text": "كما يستكمل حسين الديك جولته و يتوجه نحو الإمارات - دبي، لإحياء حفلة وحيدة في تاريخ الجمعة 14 أكتوبر."}
{"paragraph_id": "YLpW2fJLXpzEtv8cJPvwNo_013", "text": "الدعوة لحملة تضامن “10 أكتوبر 2022، نقص شعرنا من أجل حقوق نصف المجتمع” (ماروك لوجور)"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_041", "text": "بعد غد.. حفل افتراضي لإعلان الفائزين بجوائز التميز لقطاع الأعمال تنظم اقتصادية دبي يوم 11 نوفمبر الحالي حفلاً افتراضياً للإعلان عن الفائزين بالدورة السادسة والعشرين …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_091", "text": "22 ألف إصابة بكورونا في البرازيل أعلنت وزارة الصحة البرازيلية تسجيل 508 وفيات و22282 حالة إصابة جديدة بفيروس كورونا خلال 24 …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_164", "text": "إجمالي إصابات كورونا في البرازيل يتجاوز 5 ملايين سجلت البرازيل 10982 إصابة جديدة و230 حالة وفاة بفيروس كورونا خلال الـ 24 ساعة الماضية. …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_169", "text": "روسيا: انخفاض في أعداد إصابات ووفيات كورونا سجلت روسيا 14922 إصابة جديدة بفيروس كورونا المستجد خلال الساعات الـ24 الماضية و279 حالة وفاة، …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_233", "text": "إصابات كورونا في الهند تتجاوز 7 ملايين حالة سجلت الهند 74 ألفا و383 إصابة و918 وفاة جديدة بفيروس كورونا المستجد خلال الساعات الـ …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_295", "text": "الولايات المتحدة: أكثر من 49 ألف إصابة مؤكدة بكورونا خلال 24 ساعة سجلت الولايات المتحدة الأمريكية 49.871 إصابة مؤكدة و853 حالة وفاة جديدة بفيروس كورونا المستجد خلال …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_296", "text": "السعودية: قمة مجموعة العشرين ستعقد في موعدها \"إفتراضياً\" أعلنت المملكة العربية السعودية أن قمة قادة دول مجموعة العشرين للعام 2020 ستعقد افتراضياً في …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_328", "text": "الصحة البرازيلية: أكثر من 33500 إصابة بكورونا خلال 24 ساعة أعلنت وزارة الصحة البرازيلية تسجيل 33536 إصابة و 836 وفاة جديدة بفيروس كورونا المستجد خلال …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_340", "text": "بقيمة 1.08 مليار درهم إماراتي.. \"طاقة\" تطرح سندات خاصة في المغرب نفذت شركة أبوظبي الوطنية للطاقة واحدة من أكبر عمليات طرح السندات الخاصة في المملكة المغربية …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_413", "text": "3 وفيات وأكثر من 700 إصابة بكورونا في فلسطين أعلنت وزارة الصحة الفلسطينية تسجيل 3 حالات وفاة و 789 إصابة جديدة بفيروس كورونا وتعافي …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_415", "text": "روسيا: تسجيل 5185 إصابة جديدة بكورونا أعلنت روسيا اليوم تسجيل 5185 إصابة و51 حالة وفاة جديدة بفيروس \" كورونا \" المستجد …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_474", "text": "تسجيل 4916 إصابة بكورونا في المسكيك أعلنت وزارة الصحة في المكسيك أمس تسجيل 4916 حالة إصابة جديدة مؤكدة بفيروس كورونا و650 …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_487", "text": "الواحة كابيتال تستثمر 184 مليون درهم في دسبيغار أعلنت شركة الواحة كابيتال المدرجة في سوق أبوظبي المالي عن استثمار بقيمة 184 مليون درهم …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_488", "text": "الطوارئ والأزمات: لا صحة لوفاة 5 أفراد بكورونا نفت الهيئة الوطنية لإدارة الطوارئ والأزمات والكوارث صحة ما تم تداوله في أحد التقارير التلفزيونية …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_540", "text": "روسيا تتجاوز 900 ألف إصابة بكورونا تجاوزت حصيلة الإصابات بفيروس كورونا المستجد في روسيا اليوم حاجز 900 ألف إصابة، حيث شهدت …"}
{"paragraph_id": "YN3DQVvmhdwTbasvsLxEsX_644", "text": "إصابات كورونا في روسيا تتجاوز 750 ألفاً تجاوزت حصيلة الإصابات بفيروس كورونا المستجد في روسيا اليوم حاجز الـ750 ألف إصابة، وذلك بعد …"}
{"paragraph_id": "YNV5NFYnM6iRgikDf22MEm_001", "text": "بعد تجهيزات واجتماعات استمرت لاكثر من 6 أشهر، كشفت الفنانة سمية الخشاب عن الصور الأولى من مشاركتها في مسرحية “كازينو بديعة”، وذلك بعد اكتمال فريق عمل المسرحية."}
{"paragraph_id": "YNbEgeG5PPYYcDPJ6VSQGq_001", "text": "وطنا اليوم:قالت وسائل إعلام تركية مساء السبت 15 أكتوبر/تشرين الأول 2022، إن حريقاً ضخماً اندلع في مبنى مكون من 24 طابقاً في مدينة إسطنبول."}
{"paragraph_id": "YRJCgcCwfoqozmajbRqyu9_003", "text": "ووزعت اللائحة المعلن عنها بين 16 جنرالا برتبة دوديفيزيون ودوبريكاد، كما همت 32 كولونيل ماجور وعشرات الضباط برتبة كولونيل ورتب عسكرية أخرى ."}
{"paragraph_id": "YUW4iVcfwtG553A8CuQZ7v_001", "text": "أنباء انفو- تصل اليوم الأحد ، إلى العاصمة الجزائرية(الجزائر) رئيسة الوزراء الفرنسية إليزابيت بورن ، يرافقها فى نفس الطائرة 16 وزيرا، وهو عدد يقارب نصف أعضاء حكومة بلادها."}
{"paragraph_id": "YVNRAzgTQxdANYKw7frgEQ_001", "text": "بغداد/المسلة: دعا رئيس حركة عصائب اهل الحق، قيس الخزعلي الخميس 6/10/2022، لحصر السلاح بيد الدولة."}
{"paragraph_id": "Ybufr593Kfzy8YPQuDcgfR_002", "text": "ومن المقرر أن تستضيف ألمانيا يورو 2024، في الفترة من 14 حزيران إلى 14 تموز."}
{"paragraph_id": "Ybv6KybD6MKfuKfc3j99H9_001", "text": "كشفت الهيئة العامة للترفيه عن بلوغ عدد الفعاليات الخاصة باليوم الوطني الـ 92 أكثر من 870 فعاليةً وعرضًا، وذلك في رقم قياسي جديد يحسب لقطاع الترفيه في السعودية."}
{"paragraph_id": "YgKMQ9RPxj6CgEhpgvLstB_002", "text": "حيث سجلت ولاية بجاية مشاركة 11197 ناخب من مجموع 46776 مسجل قي القوائم الإنتخابية"}
{"paragraph_id": "YjqdLRVET3GTys6abqArwo_002", "text": "وحسب إيجاز صادر عن الوزراة، فإن التكوين الذي بدأ الأربعاء، سيستمر مدة خمسة أيام كمرحلة أولى قبل مرحلة أخرى من التربص والتكوين في مالطا."}
{"paragraph_id": "YkiCtXqzD9kP2WZ8yvJXu7_009", "text": "وتحدث الصفدي، عن طرح أردني يشمل وجود موازنة مستمرة لثلاث سنوات على الأقل لأن ولاية أونروا تتجدد كل 3 سنوات."}
{"paragraph_id": "Ykq56JWNrzSBRpZdQXjXkC_001", "text": "قامت وحدات الحماية المدنية خلال الــ 24 ساعة الفارطة بتسجيل عدد 275 تدخل نجم عنه عدد 09 حالة وفاة وعدد 250 مصاب، وتتوزع هذه التدخلات كما يلي :"}
{"paragraph_id": "YqsryJ79NZUskcAWqYE9y2_001", "text": "أثارت تصريحات الموسيقار المصري حلمي بكر حول وفاة عبد الحليم حافظ منذ 45 سنة الكثير من الجدل، خصوصا بعد تأكيده أن سبب الوفاة يعود لخطأ طبي."}
{"paragraph_id": "Ys2B55QXEGnowc6qoEBdXs_014", "text": "هذا، وأصبحت هذه المنصة اعتباراً من يناير 2018 الأكبر في تداول العملات المشفرة على مستوى العالم، من حيث حجم التداول ومدى الإقبال المتزايد عليها."}
{"paragraph_id": "Z3JP9gYcZEz3wXG3g5GoLd_002", "text": "وتظهر الأداة التي أطلقت عليها غوغل Results about you عند نقر أيقونة الملف الشخصي في الزاوية اليمنى العليا من تطبيق غوغل أسفل خيار حذف آخر 15 دقيقة من سجل البحث."}
{"paragraph_id": "Z52tLyDZcnQgxyTKwtaoKn_002", "text": "مائل للحرارة إلى معتدل و رطب والرياح متقلبة الإتجاه إلى جنوبية غربية خفيفة إلى معتدلة السرعة 06 – 28 كم/ساعة مع فرصة لتكون الضباب ."}
{"paragraph_id": "Z64RoLPPN8Ybfv2f2422er_007", "text": "وفارقت الشابة الحياة بعد ثلاثة أيام من نقلها من مكان احتجازها إلى المشفى. وقالت السلطات إنها أصيبت بنوبة قلبية، بينما أكدت أسرتها إنها لم تكن تعاني أي مشكلة صحية."}
{"paragraph_id": "Z9tABbAELDNMBpyQzrkzfc_005", "text": "شهدت الجولة الثامنة عودة فريق أرسنال مرة أخرى للصداراة، برصيد 18 نقطة بعدما تغلب على نظيره برنتفورد بنتيجة ثلاثة أهداف مقابل لا شيء."}
{"paragraph_id": "ZBFjHFC2pjqQEufwYEwDXg_002", "text": "وتجمد رصيد بيتيس عند 15 نقطة في المركز الرابع فيما رفع سيلتا فيغو رصيده إلى 10 نقاط في المركز العاشر."}
{"paragraph_id": "ZDkXmCsPuEfQoe8YxLzXxM_001", "text": "الاهالي – عقد ائتلاف الاحزاب القومية واليسارية اجتماعه الدوري بتاريخ 25 \\ 9 \\ 2022 حيث ناقش عددا من القضايا السياسية والعامة وخلص الى ما يلي:"}
{"paragraph_id": "ZQ5ENufC8ggZiCqiU8bPoD_004", "text": "ويتصدر نابولي الدوري الإيطالي برصيد 20 نقطة وبفارق الأهداف عن أتالانتا صاحب المركز الثاني، بنفس الرصيد من النقاط."}
{"paragraph_id": "ZQuMUsh7abgQZV8Y8JvY62_008", "text": "ووقع الاتفاقيات من جانب الهيئة المدير التنفيذي لمركز “تميز” الأستاذ الدكتور أحمد الجبيلي، ومن الشركات التعليمية مثلها عدد من الرؤساء والمديرين التنفيذيين للشركات التعليمية وتضم تلك المدارس (73) مجمعاً وفرعاً تعليمياً."}
{"paragraph_id": "ZddaZ9KCASVNsgVfbDUAQW_001", "text": "أدى تعطل شبكة الكهرباء في بنجلاديش إلى انقطاع التيار عن 130 مليون شخص على الأقل في البلاد، وفق ما أعلنت إدارة المرفق الحكومي."}
{"paragraph_id": "ZiBYvTeZT6XdEvd2SecXK4_002", "text": "القاهرة في 24 سبتمبر/ أ ش أ / أكد وزير الخارجية سامح شكري الرئيس المعين للدورة 27 لمؤتمر أطراف اتفاقية الأمم المتحدة الإطارية لتغير المناخ ، على"}
{"paragraph_id": "ZqGmyzzDhDGLVUarjEG9Vr_012", "text": "الناطق باسم وزارة العمل جميل القاضي يشير إلى أن عدد المسجلين على المنصة يبلغ نحو 15 ألف مسجل، خلال الفترة الحالية من الراغبين في العمل في قطر."}
{"paragraph_id": "Zr9hVnVAWAonjLJBurCu75_003", "text": "من ناحيته أكد الرئيس الأوكراني، أن روسيا تستهدف البنية التحتية لبلاده بأكملها، مؤكدًا سقوط 8 قتلى و24 جريحًا نتيجة القصف الروسي على منطقة شيفتشينكوفسكي في كييف."}
{"paragraph_id": "ZrfBRu8ZfJYBzEWZMXbBZh_008", "text": "وقال مسؤول بوزارة الخارجية المغربية الخميس، للوكالة الإسبانية بأن الإعلان المشترك الموقع بين المغرب وإسبانيا في 7 أبريل يعترف بوجود “حدود برية” بين البلدين."}
{"paragraph_id": "ZxCt4ijPxhnjDKQBXaectx_002", "text": "وبحسب الجداول بلغ عدد (المؤسسات غير المسددة لرسوم العضوية) لغرفة صناعة عمان 29 فيما بلغ في غرفة صناعة إربد 8 وبالزرقاء 9."}
{"paragraph_id": "ZyVNn7zomiSmu78bpCrKG8_007", "text": "وذكر أن ما تمّ من قبل الوزارة في عملية التطعيم يقارب الـ«19%» وهو ما يعد إنجازاً كبيراً للوزارة وشركائها الدوليين في محاربة الوباء حسب تقارير اليونيسف."}
{"paragraph_id": "a6PthbzHHc8isTr2kvSqDi_004", "text": "واعتبر أن النظام المعمول به حاليا غير قابل للاستمرار، لأن الناس يعيشون لفترات أطول، مشدداً على وجوب رفع سن التقاعد من 62 إلى 64 أو 65 عاما."}
{"paragraph_id": "aGXDMiDJmLNRnxA5q6QSyn_001", "text": "وقالت الوزارة في بيان لها، إن إدارة حماية المستهلك تمكنت من إغلاق 106 محل تجاري في الترارزة، ومصادرة كميات من مختلف المواد المنهية الصلاحية، ومعاقبة أصحابها."}
{"paragraph_id": "aHb4562yX3ZUSafME4eRwg_004", "text": "وفي لقاء آخر ضمن الجولة ذاتها، تفوق نابولي على ضيفه بولونيا بنتيجة 3-2 ليحتل صدارة الترتيب العام برصيد 26 نقطة."}
{"paragraph_id": "aRkrbxKDcUjoUq5oqeHgH7_016", "text": "4- السفير الدكتور أحمد بن محمد بن سعيد السعيدي سفيرًا لنا فوق العادة ومفوضًا لدى الجمهورية اللبنانية."}
{"paragraph_id": "aRkrbxKDcUjoUq5oqeHgH7_020", "text": "4- الوزير المفوض محمود بن حمد بن ناصر الحسـني لقب سفير ويعين سفيرًا لنا فوق العادة ومفوضًا لدى الاتحاد السويسري."}
{"paragraph_id": "aT5U9LKEAuGP3K82cKEx7Z_006", "text": "وحسب المصادر، «بعد الانتهاء من توقيع اتفاقية الإطار الفنية، تبدأ إيجاس الخطوات العملية لتطوير الحقل، تمهيدا لاستخراج الغاز بالكميات التجارية بعد 30 شهرا من توقيع الاتفاقية»."}
{"paragraph_id": "aXHiGpfwJn577EwMrx4kTg_011", "text": "يأتي الاستدعاء بعد سحب أكثر من 87 ألف رطل من مختلف منتجات اللحوم الجاهزة للأكل المصنعة من قبل Behrmann Meat and Processing ومقرها إلينوي بسبب تلوثها بالليستيريا."}
{"paragraph_id": "aYrvVSACG3PpdKaQBiW9ij_001", "text": "جــدول مواعيد إقلاع و وصول الرحلات الدولية والداخلية من وإلى مطار مصراتة الدولي ليوم الاثنين الموافــق 10.10.2022"}
{"paragraph_id": "aaV9CoThfJZ9WaJr3qgCkh_002", "text": "أقلعت أول رحلة تجريبية لخدمة التاكسي الجوي الجديدة، التي ستبدأ في روما اعتبارًا من عام 2024، من مطار فيوميتشينو الدولي في حوالي الساعة 11:30 صباحًا، حسبما ذكرت وكالة نوفا الإيطالية للأنباء."}
{"paragraph_id": "af6zBHNHscVxda94zz4UgX_001", "text": "الوكيل الاخباري - أعلنت الأمم المتحدة الإثنين، وصول أعداد النازحين إلى أكثر من 220 ألف شخص داخليًا في ميانمار منذ الانقلاب الذي وقع في البلاد مطلع فبراير/شباط الماضي."}
{"paragraph_id": "auKnz4a8ogeHVpYq3GPmBm_001", "text": "أعلن برنامج حساب المواطن، اليوم الخميس، عن صدور نتائج الأهلية للدورة الـ59 (شهر أكتوبر 2022م)، والمقرر إيداعها يوم الإثنين الموافق 10 أكتوبر القادم."}
{"paragraph_id": "axV2VjJ8YwQickAh9EViEH_006", "text": "وأضاف كريتشوفياك هدف الشباب الثاني عند الدقيقة “71” من خلال قذيفة ثانية لا تصد ولا ترد تسكن مرمى الفيحاء."}
{"paragraph_id": "axjw3A7aNtMBtMmwor7Pjw_004", "text": "وحصل \"آلن\" على جائزة الأوسكار لأفضل سيناريو 3 مرات عن أفلام \"Annie Hall\"، و\"Hannah and Her Sisters\"، و\"Midnight in Paris\"."}
{"paragraph_id": "az9evxR7yXdUaMnivDaREm_002", "text": "ونوه نادي الأسير الفلسطيني في تصريح صحفي اليوم، إلى أن الاحتلال يواصل عزل \"مناصرة\"؛ الذي اعتقل وكان يبلغ من العمر 13 عامًا، واليوم يبلغ من العمر 20 عامًا ونصف."}
{"paragraph_id": "b2RxzjjmwQayNNyanWDroM_002", "text": "جاء ذلك خلال لقاء مع رئيس حكومة الوحدة الوطنية الليبية عبد الحميد الدبيبة، الاثنين (03 أكتوبر 2022م) في العاصمة طرابلس."}
{"paragraph_id": "b3SBghSeip9xokpKbGZNdj_001", "text": "عقدت مبادرة فلسطين 100 مساء الجمعة 14.10.2022 ندوة أثيرية بَثُّت باللغة العربية من \"دارة فلسطين\" في إنجلترا تحت عنوان: \"شعبٌ أسيرٌ - شعبٌ حرٌّ: ضرورة تدويل قضية الأسرى ونصرتهم\"."}
{"paragraph_id": "b4kycBxs9NhND3Q5gNG9xq_003", "text": "وكشف سلامة عن ان الوزارة ستعمل ايضا على مشروع الاستفادة من مياه الامطار بالتعاون مع منظمة الفاو حيث تم رصد ٢٥ مليون دينار لهذا المشروع."}
{"paragraph_id": "b7NhLCZznFQAvQ2HDyJMof_009", "text": "علمت وطنا اليوم، بأن اتحاد كرة القدم، قرر تخسير فريق الجليل سن 17 ، بثلاثة أهداف دون مقابل أمام فريق الجزيرة."}
{"paragraph_id": "b99gtkErVb3654RfPGWKXf_001", "text": "توفي الصحفي والمؤرخ اليمني البارز سعيد أحمد الجناحي، يوم الجمعة في العاصمة صنعاء، بعد صراع مع المرض وهو في عمر الـ 85 عاما."}
{"paragraph_id": "bBAfn8tX2qziPyEzoFY2wH_001", "text": "كشف رئيس الوفد الوطني محمد عبدالسلام السبب الحقيقي وراء عدم تمديد الهدنة الى الان رغم انتهائها في الـ من 2 اكتوبر من الشهر الحالي."}
{"paragraph_id": "bGjM5CHZSJyWcnWvYukba3_013", "text": "الباقة الخامسة لـ Extreme: لجميع تطبيقات الإنترنت تمنحك 2500 ميجا بايت للاشتراك بالعرض وطلب الكود * 2040 #."}
{"paragraph_id": "bHS8yrwzH4J4bZzTaJFQya_011", "text": "بعض الدول بها مشكلة حقيقية، وتم تخفيض التكلفة إلى (50%)، واجب الدولة بالضرورة أن تتكيف مع مواطنها، وفي ظل الواقع الجديد والانهيار الاقتصادي على مستوى العالم توجد استثناءات ."}
{"paragraph_id": "bKV4J7UVm3jdWMEqm2TyMS_007", "text": "وتابعت ان مخزون شركة \"عجيل\" استنفذ في يوم واحد، بسبب ارتفاع الطلب، داعية المستهلكين الى ترشيد استهلاكهم لان المنتوج متاح في السوق خلافا للمعلومات المغلوطة التي يقع ترويجها."}
{"paragraph_id": "bKy8AqCa4N5NzJZKs26dLX_015", "text": "وقال التقريران الأمميان إن قرابة 5 ملايين طفل ولدوا في سوريا منذ بدء النزاع لم يعرفوا أبداً أوقات السلم، بينما ولد مليون طفل سوري كلاجئين في البلدان المجاورة."}
{"paragraph_id": "bKy8AqCa4N5NzJZKs26dLX_045", "text": "في أغسطس الماضي، ادعى أوميت أوزداغ، زعيم حزب النصر اليميني المتطرف المناهض للهجرة، إن الحكومة التركية منحت الجنسية لأكثر من 1.4 مليون مهاجر سوري، أي سبعة أضعاف الرقم الذي أعلنته أنقرة."}
{"paragraph_id": "bS9Dt3Xgjj6u4eFTsUxgTP_001", "text": "تداول رواد مواقع التواصل الاجتماعي وإعلاميون صورًا لسحابة رصدها أمريكيون على بعد 65 ميلاً من مدينة لاس فيغاس الأمريكية ناتجة عن اختبار قنبلة نووية."}
{"paragraph_id": "ba7PwkSvvDVsME2JAHVpjT_002", "text": "فقد أكدت منظمة العفو الدولية، أن ما لا يقل عن 23 طفلاً قتلوا على أيدي قوات الأمن حتى مساء أمس الخميس."}
{"paragraph_id": "beEZKRWHxoKuB2E66wvd7m_001", "text": "أصدرت شركة ماي واي عاشر كتالوج لعام 2022 وهو لشهر أكتوبر ويحمل عنوان “كوني علي طبيعتك كوني متألقة” والعودة إلي المدارس."}
{"paragraph_id": "bmaA3Px48XpuoHuUq26mHq_005", "text": "الهيئة العامة للسلع التموينية المصرية تتعاقد على شراء 240 ألف طن قمح روسي وروماني"}
{"paragraph_id": "bmh6Tj2SLEkVYDekHZiNtd_005", "text": "وأفاد مسؤول في وزارة الداخلية فرانس برس طالبا عدم كشف هويته السبت بأن 25 شخصا قتلوا وأصيب 33 بجروح في الاعتداء بعدما أشارت حصيلة سابقة إلى سقوط 20 قتيلا و27 جريحا."}
{"paragraph_id": "boW5F8ezAM8umdn6Sqj5Ly_005", "text": "اما عن سعر الدولار في بنك الإسكندرية اليوم امام الجنيه المصرى فقد وصل الى نحو 19.48 جنيه سعرا للشراء و 19.54 جنيه سعرا للبيع"}
{"paragraph_id": "bqANuBfFSsef5H6aWFNS3c_015", "text": "مانولاس كان بطل واقعة خروج برشلونة من دوري أبطال أوروبا (2017-2018)، بعدما سجل هدفا قاد به روما لإقصاء الفريق الكتالوني في الدقائق الأخيرة من مباراة إياب ربع النهائي."}
{"paragraph_id": "bqqi5cNxLPUWvWQySktaGW_007", "text": "من رسائل تهنئة المولد النبوي الشريف 2022 أيضاً، إن البرية يوم مبعث أحمد نظر الإله لها فبدل حالها، بل كرم الإنسان حين اختار من خير البرية نجمها وهلالها."}
{"paragraph_id": "bx5uGCocE7jqRc33E89LuC_001", "text": "سبورت 360 – كشف جاك جريليش لاعب مانشستر سيتي الإنجليزي عن كلام حارس كوبنهاجن له بعد فوز السيتي بمباراة دوري أبطال أوروبا الأخيرة."}
{"paragraph_id": "bynTwRnGQe9jfqaaZtagJ7_001", "text": "حذر المرشد الإيراني الأعلى علي خامنئي، الجمعة (14 تشرين الأول 2022)، من “مخطط أميركي حول العراق”."}
{"paragraph_id": "c2aBtadHvCGRtRFkAo7sYg_002", "text": "وكان قد استلم المركز الوطني لمكافحة الأمراض 24 عينة موزعة على عدة مختبرات، وكانت جميعها سالبة، فيما تماثلت 3 حالات للشفاء."}
{"paragraph_id": "cBm5xC5kN69ujff8ZFmEcz_007", "text": "ويتألف مجلسا محافظي البنك الدولى وصندوق النقد من محافظ ومحافظ مناوب واحد يتم تعيينهما من قبل كل بلد من البلدان الأعضاء بالبنك الدولي."}
{"paragraph_id": "cBtnFMSZVssjqNoktJKHCD_004", "text": "جديرًا بالذكر أن اليوم الخميس 6 أكتوبر 2022 هو أول أيام التظلمات وتستمر تلك الفترة حتى يوم عشرين أكتوبر 2022، وذلك من خلال الموقع الرسمي للوظائف الحكومية المصرية."}
{"paragraph_id": "cEEan3FJiQNfrpntJQS93M_001", "text": "بنتيجة 28 مقابل 22 تأهل الترجي الرياضي التونسي،إثر فوزه اليوم الأحد 25 سبتمبر 2022، على النادي الافريقي إلى نهائي البطولة العربية لكرة اليد."}
{"paragraph_id": "cEQxMQDWDQcWMjWi2h525z_001", "text": "نُعي عبدالفتاح الحراق، الإذاعي الشهير، وأحد أبرز أصوات الإذاعة الوطنية، في قسمها الرياضي، سابقا، صباح الثلاثاء، 27 شتنبر 2022، إثر مرض لم ينفع معه علاج."}
{"paragraph_id": "cLvvHLKBqudJN6nnZVT6cq_002", "text": "وبقي سعر الدرهم الإماراتي مقابل الليرة السورية بتعاملات السوق السوداء عند نحو 1240 ليرة للشراء، و1250 ليرة للبيع."}
{"paragraph_id": "cMFob7SEbLtwiiw4S3mkdj_007", "text": "وأفادت الوزيرة، في سياق متصل، أنه يتم حاليا إفراغ باخرة محملة بالمحروقات و ستصل إلى تونس باخرة أخرى يوم 17 أكتوبر و أخرى يوم28 أكتوبر."}
{"paragraph_id": "cNXJ34kfM66mzFp2km9DT3_003", "text": "وأضاف محرز الهدف الرابع من ركلة جزاء وسدد بهدوء في الزاوية اليسرى السفلي أثناء ظهوره رقم 200 مع السيتي."}
{"paragraph_id": "cPV2uMnY82EUWW3vK7utPS_001", "text": "تعتزم الخطوط الجوية الجزائرية رفع عدد رحلاتها، ابتداء من أكتوبر المقبل، لتصل 78 بالمائة من العدد المسجل قبل جائحة كورونا."}
{"paragraph_id": "cRot3Z2ovhQ9dJUubkpFW5_003", "text": "وفي السياق، أشار إلى جهود إيران لضمان الأمن في المياه الدولية، قائلاً إن خمسة أساطيل قتالية تابعة للبحرية الإيرانية تقوم بمهام في أعالي البحار في الوقت نفسه."}
{"paragraph_id": "cXxVxhPWeLusG5k6KnNGkQ_003", "text": "هذه التصريحات التى أغضبت جمهور الاهلى لان الرجل قال أن الاهلى لم يحصل على بطولات افريقيه قبل 7 سنوات من قدومه وتدريب الاحمر."}
{"paragraph_id": "cdME8Bswgcp9GatFqynouM_006", "text": "ونال مصطفى العبادي عددًا من التكريمات منها جائزة النيل عام 2013، وجائزة الدولة التقديرية في العلوم الاجتماعية لعام 1998، وجائزة كفافي في الدراسات اليونانية عام 1997."}
{"paragraph_id": "ceYQZd9Hpv7PaqQY7AhxAg_002", "text": "وكانت السلطات السورية عثرت على جثث 34 مهاجرا إثر غرق مركبهم قبالة مدينة طرطوس الساحلية شمال غربي البلاد."}
{"paragraph_id": "cm9S4z7feuGt4JFeu9uVQB_003", "text": "يذكر ان فريق نابولي بدأ الموسم بشكل رائع تحت قيادة المدرب لوتشيانو سباليتي حيث يتصدر ترتيب الكالتشيو برصيد 17 نقطة، وفاز في مباراتين متتاليتين في دوري أبطال أوروبا ضد ليفربول ورينجرز."}
{"paragraph_id": "co9iDi6SpbJUA6mr3wNAQR_001", "text": "أعلنت مديرية الدفاع المدني، اليوم الثلاثاء، عن تسجيلها 97 حادث حريق ووفاة وإصابة 20 شخصًا خلال الـ24 ساعة الماضية في عموم العراق."}
{"paragraph_id": "cqjzk9GncxFTj9BgLF8Aab_013", "text": "وأشار المصدر إلى أن عرض الطائر المباع 5، 16 أنش وهو أكبر من المعتاد الذي لا يتعدى الـ 14 إنش عادة."}
{"paragraph_id": "cxtTqvodPYjPYQWph5RtD2_007", "text": "كما‭ ‬يكرم‭ ‬أسماء‭ ‬ثلاثة‭ ‬من‭ ‬الفنانين‭ ‬الاردنيين‭ ‬الراحلين‭ ‬هم‭ ‬نبيل‭ ‬المشيني‭ ‬وداود‭ ‬جلاجل‭ ‬وهشام‭ ‬هنيدي‭.‬"}
{"paragraph_id": "czWVKhNJ4Zm3YaaJqd4Fzu_002", "text": "وكتبت الصفحة الرسمية لمسرح الزمالك : \" يعلن مسرح الزمالك عن مد فترة التقديم لفرقته المسرحية حتى ٢ نوفمبر \"."}
{"paragraph_id": "czseBqguKohPws5PckV2W2_003", "text": "وسجل ثلاثي المقدمة المؤلف من كيليان مبابي، البرازيلي نيمار والأرجنتيني ليونيل ميسي 27 هدفاً هذا الموسم في جميع المسابقات مع النادي، كما وجدوا جميعهم طريقهم إلى الشباك خلال النافذة الدولية الأخيرة."}
{"paragraph_id": "d5a2jbouPmXfdqQJn276F6_020", "text": "وتضمنت خطة مشروعات الوزارة لباقي قرى المنطقة تسوية الطريق 1725 والطرق المحيطة به في مجمع 1017 بدمستان، وإنشاء شبكة الصرف الصحي بمجمع 1016 باللوزي."}
{"paragraph_id": "d9FxK9T2J5QUyGWB4wX7hM_007", "text": "١- كان د. نصحي يركز على يركز على طريق التكريس وحدد لنفسه خط واضح وهو أن يتخصص في علم الأبائيات."}
{"paragraph_id": "dAx3riMKF8HNuMyeBAktPa_003", "text": "وأوضحت مصالح الحماية المدنية بالعجيبة أن “سائق الشاحنة وهو رجل يبلغ من العمر 77 عاما توفي متأثرا بجروح خطيرة أثناء نقله إلى مستشفى بشلول “."}
{"paragraph_id": "dDGuazYFdiFqEjb3djZCwE_010", "text": "سجل الجناح الجورجي خفيتشا كفاراتسخيليا (21 عاما)، أحد اكتشافات الموسم وصاحب 5 أهداف في الدوري المحلي، باكورة أهدافه في دوري الأبطال في مرمى أجاكس."}
{"paragraph_id": "dE2AnWJWDar4eEzS3yPLs7_009", "text": "مربي كلاب عربات الجر ديفيد ديلي مع ابنه ويات ديلي في تشرشل شمال كندا في العاشر من آب/أغسطس 2022 أوليفييه موران ا ف ب"}
{"paragraph_id": "dKxuCvmEvgxmFkTqhPEQ9f_004", "text": "فيما أشار إلى أن الأجهزة الأمنية عثرت بعدها على فايز على بُعد 4 ساعات و130 كيلومتراً في الشمال الشرقي من الجفر."}
{"paragraph_id": "dSVPMFHA4AMwqgVxK8KHBm_005", "text": "كما ترتفع أسعار الفراخ البلدي والساسو لتتراوح بين 46 و50 للفراخ الساسو أما عن الفراخ البلدي فتصل بين 51 و 52 جنيه للكيلو."}
{"paragraph_id": "dSnekMMWaCjZundE2HECx2_001", "text": "ذكرنا في وقت سابق تصريحات أنس بن ميم محامي سيف الدين الجزيري بشأن القضية المُثارة حول أحقية نادي الإفريقي التونسي في نسبة 5% كحق لرعاية اللاعب."}
{"paragraph_id": "dYDp7S4KRvsZexf46oTfKr_008", "text": "وخلال جلسة المحاكمة، نفى المتهمون واقعة السرقة، ليصرح الموقوف، وهو حارس في بلدية، أنه اقتنى البضاعة من منطقة المحمدية بمبلغ 150 مليون، دفعها لشخصين."}
{"paragraph_id": "da7N4Bsj6rZjn8nu3thX8u_034", "text": "وفي ظل تشكيك غالبية المرشحين الجمهوريين في انتخابات التجديد النصفي الشهر المقبل في نتيجة الانتخابات الرئاسية في عام 2020، فإن احتمالات التقدم قد تبدو بعيدة."}
{"paragraph_id": "dajHBfJdDZpBwS4ANoPndB_004", "text": "وانضم \"داغلارير\" إلى صفوف التنظيم الإرهابي عام 2009، وتلقى تدريبات مسلحة عام 2012 في مخيم على الحدود التركية الإيرانية، قبل أن يعبر إلى العراق ومنها إلى سوريا عام 2016."}
{"paragraph_id": "dbmi4FkV6BFKygSzvuq3ci_002", "text": "مسقط ـ العُمانية: أصدر حضرة صاحب الجلالة السلطان هيثم بن طارق المعظم ـ حفظه الله ورعاه ـ أمس ثلاثة مراسيم سلطانية سامية فيما يلي نصوصها:"}
{"paragraph_id": "dbyeV3exQpf3rKWHHeJ3DQ_005", "text": "وسيلاقي مانارينو في ربع النهائي الروسي أندريه روبليف الفائز على الصيني تشين تشين تشانغ بمجموعتين دون مقابل بواقع 6-3 و6-2."}
{"paragraph_id": "de7bRfMhXeHsYR3kn7ztN7_001", "text": "انطلقت من أمانة العاصمة الليلة، مسيرة ضوئية لـ 70 قاطرة نفطية، مزينة بالأضواء الخضراء، متجهة إلى الحديدة، ضمن مسار التحميل المعتاد من منشآت الحديدة إلى الأمانة ."}
{"paragraph_id": "dgU5DogUPodS4JziGVkdeH_008", "text": "وأوضحت أن تكاليف المعيشة لأسرة متوسطة مكونة من 5 أشخاص تعادل 579.583 جنيهاً في الشهر الواحد."}
{"paragraph_id": "dgavXaPri8pgCWXEACPhe2_002", "text": "أبرزت نتائج التشخيص المنجز في إطار مشروع التنمية الاجتماعية والاقتصادية الدامجة بجهة بني ملال-خنيفرة، الحاجة إلى المسالك والطرق تصدرت قائمة الحاجيات المرصودة لدى العينات المشاركة بنسبة بلغت 29.19 في المائة."}
{"paragraph_id": "diDTHko54VmDPZyyTbjk5P_001", "text": "سرق لصوص 256 عبوة ورق مرحاض و 15 ألف منشفة للاستخدام مرة واحدة من محطة القطار الرئيسية بمدينة لوبيك شمالي ألمانيا."}
{"paragraph_id": "dmzCNh8aGdKQaV3KHytDro_001", "text": "توفيت النجمة البريطانية أنجيلا لانسبيري يوم الثلاثاء 11 أكتوبر 2022، قبل خمسة أيام من احتفالها بعيد ميلادها الـ97."}
{"paragraph_id": "dnCKYQd4PgmBAupywiYJxZ_002", "text": "وتوصلت الوزارة لهذه النتائج بعد إجراء 1006 فحوصات، من بينها 942 فحصا سريعا، و 64 فحصا مخبريا."}
{"paragraph_id": "dnCKYQd4PgmBAupywiYJxZ_003", "text": "وسجلت موريتانيا منذ ظهور كورونا 995 وفاة على الأقل جراء فيروس كورونا، الذي سجلت منه أول حالة في البلاد مارس 2020."}
{"paragraph_id": "dnVNdQh6JTmwLvdyrTep2p_015", "text": "قاد بايرن ميونخ للفوز بلقب الدوري الألماني 4 مرات ودوري أبطال أوروبا 3 مرات على التوالي، وقاد منتخب ألمانيا كقائد، حيث رفع كأس أمم أوروبا 1972 وكأس العالم 1974."}
{"paragraph_id": "dndMrkfCefhJbYgB4iGgKa_001", "text": "أفادت وكالة “روسيا اليوم”، عن تراجع “أسعار الغاز في ​أوروبا​، في تعاملات اليوم، بنحو 6.5% إلى مستوى 1680 دولارا لكل ألف متر مكعب”."}
{"paragraph_id": "drCKSiuAkcZgMNqyiiWLsi_004", "text": "سعيدة: الطريق الوطني رقم 06 الرابط بين ولايتي سعيدة والبيض بالضبط بمفترق الطرق بعين المانعة بلدية عين الحجر."}
{"paragraph_id": "duqoqtRc6NamVTugyUJcDE_002", "text": "الديوان يقع في 140 صفحة من القطع المتوسط، ويضم ثلاثين قصيدة تنوعت بين الشعر العمودي والتفعيلة. لوحة وتصميم الغلاف للفنانة / ردن خالد القاسمي."}
{"paragraph_id": "duutf4trMfBRVm9wd23W9V_001", "text": "ضمن مشاركتها بـ \"جيتكس 2022\".. هواوي تسلط الضوء على المستقبل الرقمي وتحقيق التنمية المستدامة"}
{"paragraph_id": "dvXLt2aj4tjbSacoadNqvN_002", "text": "وعلى ملعب «جيوفاني زيني»، دخل «الآتزوري» للاستراحة متقدما بأفضلية الهدف الذي سجله ماتيو بوليتانو في الدقيقة 26."}
{"paragraph_id": "dxW37kaSrCmMwrW5JfJ6gH_001", "text": "صورة مركبة للعقيد معمر القذافي والرئيس الأميركي الأسبق جورج بوش خلال تفقده معدات البرنامج النووي الليبي التي سلمها القذافي للولايات المتحدة في 19 ديسمبر 2003. (الإنترنت)."}
{"paragraph_id": "e5Lbjfhv54AHgV3PzySRQX_004", "text": "1- شركة لم يمر على إدراجها عام كيف يتم تهديدها بالشطب؟ ومتى ارتكبت هذه المخالفات؟"}
{"paragraph_id": "e8jkwU757ZseLdUF9DvHXd_003", "text": "وتحتل ألمانيا المركز الثالث بعد الخسارة 0-1 امام المجر. أما انكلترا فقد هبطت الى المستوى الثاني بعد تأكد حلولها رابة في المجموعة."}
{"paragraph_id": "e9WBsC3j4adviuQzRTZHrV_010", "text": "في أوغندا، هناك 30 شخصا يخضعون للرعاية – 13 منهم تأكدت إصابتهم بالإيبولا و17 منهم يشتبه في إصابتهم بالمرض."}
{"paragraph_id": "eG8XYwodBTznVagc7pmxK7_006", "text": "استند (CBO) في تقريره إلى افتراض أن 90٪ من المقترضين سيستفيدون من البرنامج، في حين افترضت وزارة التعليم أن أقل قليلاً – 81٪ – سيسعون إلى تخفيف أعباء الديون."}
{"paragraph_id": "eJShNrrQGXtrSiFyMoAUUb_001", "text": "قررت نيابة الشروق وبدر حبس المتهم بحيازة كمية من مخدر الحشيش بدائرة قسم الشروق، 4 أيام على ذمة التحقيقات."}
{"paragraph_id": "eQh6qXAzb3sGMQ3UjT64bH_002", "text": "هبط سعر الذهب اليوم الاثنين في مصر، بمنتصف التعاملات، وتراجع الجرام 10 جنيهات دفعة واحدة، مقارنة بمستواه في الصباح، بحسب ما قاله نادي نجيب سكرتير عام شعبة الذهب بغرفة القاهرة سابقا."}
{"paragraph_id": "eQnwS7Zm7jxhhpFP5Hpr7C_004", "text": "وأضافت تقارير بأن أزيد من 26 في المائة يعيشون الاكتئاب، و9 في المائة يعانون اضطرابات القلق، و5 في المائة يعانون من اضطرابات ذهنية، و1 في المائة من الفصام (السكيزوفرينيا)."}
{"paragraph_id": "eS2MbhjDehMhkqKTxGwTk3_001", "text": "توفي الممثل المصري #هشام_سليم اليوم بعد صراع مع المرض عن عمر ناهز الـ 64 عاماً"}
{"paragraph_id": "eXFMuYMLWhoiQu39E77pXK_011", "text": "4- قبوله الإبقاء على عدد محدود من الدبابات المصرية التي كانت قد عبرت القناة وقضت على خط بارليف، وسحب أغلب ما تبقى منها إلى غرب القناة."}
{"paragraph_id": "eZAnHvmGRcxevHK9hNoP6N_003", "text": "وعاد اللاعب البالغ من العمر 22 عامًا إلى البيانكونيري في صفقة قرض لمدة عامين بقيمة 7 ملايين يورو بالإضافة إلى التزام بالشراء مقابل 28 مليونًا أخرى."}
{"paragraph_id": "eZBpc7ewuSxjxaKS6oFpYP_002", "text": "ولا تزال هناك مباراة متبقية بين فيتا كلوب الكونغولي ورايل كلوب البوركيني ستقام يوم 20 أكتوبر الجاري لتحديد الفريق رقم 16 في دور المجموعات."}
{"paragraph_id": "ebeGYX9rZTGHqyTALfCJnP_040", "text": "(ياأيّها النبيّ حرّضِ المؤمنين على القتال إنْ يكنْ منكم عشرون صابرون يَغلبوا مِئتين وإنْ يكنْ منكم مئةٌ صابرةٌ يَغلبوا ألفاً من الذين كفروا يأنّهم قومٌ لايَفقهون) ."}
{"paragraph_id": "eczkT9xoqBZpgd6KBXJieP_011", "text": "يقدم اللاعب الذي وصل من بروسيا دورتموند الألماني هذا الصيف مستويات خرافية، وقد سجل حتى الآن 19 هدفًا في 11 مباراة في جميع المسابقات، بينها 14 في الدوري الممتاز."}
{"paragraph_id": "ee3h6T9Uvuq9sbwr5KY2Ya_008", "text": "هذا بالضبط ما حدث مع حبيبته السابقة عارضة الأزياء البرازيلية جيزيل بوندشين، التي انفصل عنها بعد حب استمر 5 سنوات، بمجرد أن بلغت الـ25 من العمر."}
{"paragraph_id": "eebTZ9UFoLDS3y6VeGnfMQ_001", "text": "اختتمت نهاية هذا الأسبوع بطنجة منافسات النسخة الأولى من “كأس مضيق البوغاز” للصيد العمودي بالطعم الاصطناعي فوق القوارب، بمشاركة أزيد من 180 صيادا من إسبانيا وبريطانيا وإيطاليا وتركيا والمغرب."}
{"paragraph_id": "efZ48spYvv2iUFF5zQBVyY_002", "text": "وقد تم حجز 100 نرجيلة خلال هذه العملية. كما تم تحرير محضر مخالفة في حق صاحب المقهى، في انتظار اتخاذ المتعين في حقه."}
{"paragraph_id": "ekpKmM3Tm2DKo39FpaaQXJ_001", "text": "«لم يقل لنا شيئا قبل أن يغادر المنزل لتسجيل خطاب التنحى فى كوبرى القبة يوم 9 يونيو 1967."}
{"paragraph_id": "emBUVFZG5JQBfVwfehTges_003", "text": "وفقاً لدائرة الارصاد الجوية فإن درجات الحرارة العظمى في العاصمة عمان ستصل إلى 34 درجة مئوية اليوم. اما المناطق الشرقية (الصفاوي، الأزرق، الرويشد) ستصل درجات حرارة فيها إلى 40 درجة مئوية."}
{"paragraph_id": "ensTKxdB6daoe9Dvin9Yx3_003", "text": "الأهلي يتعاقد مع 3 لاعبين وكان الأهلي المصري قد أعلن عن تعاقده من ثلاثة لاعبين خلال فترة الانتقالات الصيفية وهم:"}
{"paragraph_id": "eovamazLtTtgCoFqqrvSVw_002", "text": "وتشمل الاتفاقية، بحسب وكالة الانباء السعودية، “واس” ، الجزء الأول من المشروع “دكار- تيفاوان”، ويهدف التمويل لإنشاء طريق سريع بمسارين يبلغ عرضهما 25.6 متراً وبطول 12 كم."}
{"paragraph_id": "epWLnvvpPwE9M9hZQQxcAd_011", "text": "بعد سبعة أشهر، عاد السيتي إلى ملعب أنفيلد في تاريخ 2021/22 في الدوري الإنجليزي الممتاز بشكل مختلف تمامًا من حيث الشعور عن مباراة 2021 السابقة."}
{"paragraph_id": "etvKSvpgusTzt3EX37GXPw_001", "text": "فازت الكاتبة الفرنسية آني إرنو بجائزة نوبل في الأدب لعام 2022، بحسب ما أعلنته الأكاديمية السويدية المسؤولة عن الجائزة في ستوكهولم اليوم الخميس."}
{"paragraph_id": "ex7uVWrJdKYvLpxVV9VvPp_007", "text": "وكشفت عن تقديم 65 ألف شكوى خلال جائحة كورونا، بما يعادل 50-500 شكوى يوميا إلى لجنة متابعة المعلمين في القطاع الخاص."}
{"paragraph_id": "eykYinMpVisRUWarCRXHoQ_009", "text": "الجدير بالذكر أن روسيا أكّدت في وقت سابق استعدادها لإطلاق خط أنابيب \"التيار الشمالي-2\" في أي وقت، معتبرة أن \"رهاب الروس\" في ألمانيا أصبح أكثر هدوءاً."}
{"paragraph_id": "eys7uHVX8QUZEvUCCTgCZK_010", "text": "والنموذج الأول لطائرة يوم القيامة قام بأول رحلة في 13 يونيو عام 1973، ومنذ ذلك الحين تم تحديث الطائرة باستمرار وتجهيزها بمعدات حديثة."}
{"paragraph_id": "f4ACQJ6XfBDFsrn9dJGdAH_002", "text": "يشار إلى أن هذا الانتصار هو الثامن للصربي على منافسه اليوناني، السادس عالميا من أصل 10 مواجهات جمعت بينهما."}
{"paragraph_id": "f4DQuzP7KB3XaQJdmZk7bK_002", "text": "وشهد التصنيف الجديد تقدم مصر مركزًا واحدًا حيث أنها أصبحت في المركز الـ 39 بعدما كان مركزها في التصنيف الماضي في المركز الـ 40."}
{"paragraph_id": "f5j3oG3keYnZEEhvYvBFnW_009", "text": "وهذا ليس كل شيء. ففي انمحاء الخط 29 تنفضح أشياء وتبعث على الضحك في عهد البكاء."}
{"paragraph_id": "f6QXVq98EQYhN6NNS7hYc3_002", "text": "يذكر أن ما تقدمت به زرازير حصل معها أثناء انعقاد مجلس النواب لإقرار موازنة 2022."}
{"paragraph_id": "f6zzJ7mUu7aMgrtywDrDbQ_002", "text": "وحسب الكونفيرساسيون لي توصلات بها “گود”، فكترجع لشيفور ديال الطرونسبور سكوليغ تابع لجمعية القراقرة للنقل المدرسي العمومي و عندو اكثر من 40 عام."}
{"paragraph_id": "fAu2oBAqbUuihMwrrFCLD3_001", "text": "العمانية-أثير نفذت دورات الضباط المرشحين الأساسية والجامعيين التخصصيين والخدمة المحدودة بأكاديمية السلطان قابوس الجوية اليوم البيان العملي للتمرين التعبوي “شمس 32”."}
{"paragraph_id": "fBwpcKXP6Rrhsv3dj85tCv_005", "text": "ويعتمد موديل ARM على اثنين من منافذ USB 3.2 Gen 2 بسرعة تصل إلى 20 جيغابت/الثانية."}
{"paragraph_id": "fCFJ2UgjCZmVtX4jWZjvN4_002", "text": "وتمثل إيرادات القطاع السياحة في قطر ما نسبته 3.1% من إجمالي الناتج المحلي الإجمالي السنوي."}
{"paragraph_id": "fCFJ2UgjCZmVtX4jWZjvN4_003", "text": "تسعى الدولة الخليجية للوصول إلى 5 ملايين سائح بحلول عام 2030 بدعم من إرث المونديال وتوسيع البينية التحتية السياحية في الدولة."}
{"paragraph_id": "fCFJ2UgjCZmVtX4jWZjvN4_004", "text": "وتتوقع قطر أن تحقق إيرادات من استضافة المونديال بنحو 17 مليار دولار، وفق تصريحات حديثة لناصر الخاطر الرئيس التنفيذي لبطولة كاس العالم لكرة القدم 2022."}
{"paragraph_id": "fE7MkJ6wWEzSEmAz3vQovE_032", "text": "4 /2 /1 استيفاء المتطلبات الفنية الواردة في المواصفات القياسية ذات العلاقة المبينة في الملحق (1)،"}
{"paragraph_id": "fE7MkJ6wWEzSEmAz3vQovE_060", "text": "10 /2 لا تحول هذه اللائحة الفنية دون التزام المورِّد بجميع الأنظمة/اللوائح الأخرى المعمول بها في المملكة؛ المتعلقة بتداول المنتَج ونقله وتخزينه، وكذلك الأنظمة/اللوائح ذات العلاقة بالبيئة والأمن والسلامة."}
{"paragraph_id": "fE7MkJ6wWEzSEmAz3vQovE_068", "text": "11 /1 تطبق أحكام هذه اللائحة خلال مدة لا تزيد على 180 يوماً من تاريخ نشرها في الجريدة الرسمية."}
{"paragraph_id": "fEavdmiweHdA8Vu7UfvZw2_010", "text": "وأوضح أن المشروع الذي وقع بشأنه مذكرة تفاهم الشهر الماضي، سيمول ذاتيا بالكامل من الشركة في صورة استثمار أجنبي مباشر، وسيوفر حوالي ٣٥٠٠ فرصة عمل مباشرة وغير مباشرة."}
{"paragraph_id": "fEavdmiweHdA8Vu7UfvZw2_016", "text": "وأضاف: ستعمل الشركة على تنفيذ المرحلة الأولى من المشروع لإنتاج 1.1 مليون وحدة من الثلاجات والأفران باستثمارات 100 مليون دولار، مع وجود خطة للتوسع لإدخال مزيد من المنتجات."}
{"paragraph_id": "fEavdmiweHdA8Vu7UfvZw2_024", "text": "وأضاف: من المقرر أن يستغرق إنشاء المشروع نحو عام ويستهدف البدء في التشغيل بنهاية عام 2023، وسيوفر المشروع نحو 10 آلاف فرصة عمل."}
{"paragraph_id": "fJBpD7FBDvrBKZNtHd4Xh4_002", "text": "موظفون في كهرباء قاديشا اقتحموا مصرفاً في طرابلس احتجاجاً على قراره حسم 3% من رواتبهم"}
{"paragraph_id": "fLUJCZHoxFC7HLBNKzyuKF_001", "text": "أعلن الجيش الصومالي اليوم الخميس مقتل المتحدث باسم حركة الشباب الإرهابية علي طيري، متأثراً بجروح أصيب بها بعد قتال عنيف في 29 سبتمبر(أيلول) الماضي في هيران وسط الصومال."}
{"paragraph_id": "fMefA6pcvYFKN4wCeM6rwj_001", "text": "هيئة مشتركة للمياه بين السودان ومصر تعود للعمل بعد توقف 4 سنوات الانتباهة أون لاين"}
{"paragraph_id": "fSnDSyx5B2EKkpyaQzuF4N_019", "text": "[12] يقصد نورمان دانييل صاحب دراسة «الإسلام والغرب» الّتي يقتبس منها سعيد بعض الجمل والأفكار هنا."}
{"paragraph_id": "fU6uvPjFAJ9SS3tqGMk22U_001", "text": "أندونيسيا.. وفاة 174 شخصاً في أعمال عنف وتدافع في ملعب لكرة القدم السابق التالى أندونيسيا.. وفاة 174 شخصاً في أعمال عنف وتدافع في ملعب لكرة القدم رياضة - منذ 44 دقيقة"}
{"paragraph_id": "fWWSmfmHhZjYUBg7qn6U8n_003", "text": "يمكنك الآن وبكل سهولة إضافة أبنائك إلى خدمة صرف العوائد السنوية 1444 المقدمة من وزارة المالية الموجودة في المملكة العربية السعودية، وذلك باستخدام بعض الخطوات البسيطة وهي:"}
{"paragraph_id": "fZkbt4ghsWkApL3GH5B22u_001", "text": "شددت مصادرٌ خاصةٌ لصحيفة \"الاتحاد\" الإماراتية على أن قطر أصبحت الوجهة الأقرب لاستضافة بطولة كأس آسيا 2023."}
{"paragraph_id": "fqGDTDYBKsV7Z4Q4TvxLQj_021", "text": "وعشية عقد الجلسة اجتمعت عدة كتل نيابية وأصدرت بياناتها بشأن موقفها من جلسة امس، حيث دعا 12 نائباً رئيس السن إلى عقد جلسة، ثم رفعها."}
{"paragraph_id": "fr4HA3skr2UCC8pBZLVqe7_001", "text": "بدأت شركة Oppo في الإستعداد لإطلاق سلسلة هواتفها الجديدة Oppo Reno9، ولقد أوضحت أحدث التفاصيل خطط الشركة لدعم الإصدارات الجديدة بقدرة بطارية 4500 mAh وتقنية شحن سريع جديدة."}
{"paragraph_id": "fzSr4ckfZEvNYembzePy9H_001", "text": "الفريق الأول لكرة اليد رجال بالنادي الأهلي تواجد في المجموعة الثانية بمنافسات بطولة كأس العالم للأندية «سوبر جلوب» التي تقام في المملكة العربية السعودية خلال الفترة من ١٧ إلى ٢٤ أكتوبر."}
{"paragraph_id": "g3hxBeec48axvj32WWDyns_003", "text": "على القادمين عبر الحافلات حمل بطاقة هيّا وإنهاء الإجراءات بصالة القدوم دخول الشاحنات التجارية عبر المنفذ من 11 مساءً حتى 6 صباحًا تقديم طلب دخول الحالات الإنسانية عبر المنافذ الجوية فقط"}
{"paragraph_id": "gAU32XAqczo5QgHPSX2FP4_006", "text": "وكان المريخ فاز ذهابا بنتيجة 2-0، وبفضل هدف رمضان عجب في لقاء الإياب حجز بطاقة التأهل للدور المقبل."}
{"paragraph_id": "gBNbuccrrj4JJQVDEWBaxH_002", "text": "وبحسب وكالة الأنباء السعودية الرسمية \"واس\"، فإن وقف العمليات العسكرية في اليمن يبدأ اعتبارا من الساعة السادسة من صباح الأربعاء 30 مارس الجاري."}
{"paragraph_id": "gQodz5X6gYDCXkeebKguxz_002", "text": "وأضافت المالية في بيان مقتصب، أن \"رواتب الموظفين عن شهر أيلول غداً الاربعاء بنسبة 80% وبحد أدناه 2000 شيكل، و10% من رصيد المستحقات المتراكمة حتى نهاية شهر أيلول 2022\"."}
{"paragraph_id": "gRPBHvXd8AWNXUpEmDGrYp_002", "text": "هبط مؤشر «إيجي إكس 30» إلى مستوى 9940 نقطة بنحو 0.7%، كما انخفض «إيجي إكس 50» بنحو 0.5% ليغلق عند مستوى 1897 نقطة."}
{"paragraph_id": "gVPoZub2RipK2iceMvkcR5_002", "text": "وسيبدأ بيع المنتج للراغبين اعتبارًا من 13 أكتوبر 2022. ويمكن للراغبين الحصول على هذا العرض من خلال استخدام تطبيق A101 at the door ليصلك المنتج خلال 20 يومًا إلى باب منزلك."}
{"paragraph_id": "gXLViqxMJLpTXH9wLNxMr9_002", "text": "من جهتها أفادت شبكة “القسطل” الفلسطينية، بأن 1549 مستوطناً اقتحموا المسجد الأقصى المُبارك، اليوم الثلاثاء."}
{"paragraph_id": "gXSVPLQ6SXzxwBiijM5hnK_005", "text": "واشار الى ان هذه المواجهات جاءت تضامنا مع أهالي وسكان مخيم شعفاط وبلدة عناتا المحاصرتان منذ خمسة أيام من قبل قوات الاحتلال."}
{"paragraph_id": "gXaiaBJn29ueG5esaUNQ4b_003", "text": "وأضاف أنه بحث مع رئيس الجمهورية جملة من المواضيع، شملت الجهود الكبيرة والناجحة التي بذلتها موريتانيا لمحاربة وباء كوفيد – 19، إضافة إلى قضايا أخرى مهمة كالاقتصاد وغيره."}
{"paragraph_id": "gXcASZ6SxdTyThnrQj4Y8o_003", "text": "أوضح برنامج الإحلال أنَّ التقديم مُتاحٌ عبر الموقع الإلكتروني للتوظيف، وذلك بدءًا من تاريخ 26 سبتمبر 2022م."}
{"paragraph_id": "gdxJXqaRu6AiR9mkQPoNb9_003", "text": "لكن متحدثة باسم الشرطة قالت إن نحو 1000 شخص تجمعوا في بداية مظاهرة في مدينة «لايبتسيج» وحدها،"}
{"paragraph_id": "geGqc4MJWECCn6Qa5C2Kr2_001", "text": "منذ شهر تتواصل الاحتجاجات في مناطق إيرانية عدة، رغم قمع السلطات للمحتجين تنديدا بمقتل الشابة الكردية مهسا أميني البالغة من العمر 22 عاماً."}
{"paragraph_id": "gfHhLZaDMbzYqn5PmGZ2E2_004", "text": "رباعية البرتقالي تناوب على تسجيلها عمر أبو عبيدة (20)، وحاتم نصار (27)، وباسل أبو بطنين (60)، ويوسف لولو (64)."}
{"paragraph_id": "gpd8TrL2w4MuH7QVJ9zbHk_007", "text": "ويبلغ عدد سكان الإمارات الغنية بالنفط ما يقرب من 10 ملايين نسمة، نحو 90 بالمئة منهم من الأجانب والمغتربين من الطبقة المتوسطة وخصوصا العمال الفقراء من آسيا وإفريقيا."}
{"paragraph_id": "gq4qZq22So77mK4TegaVCZ_002", "text": "بينما سجل الأجانب 16%، وسجلت تعاملات المستثمرين العرب 7.8%، وسجل الأجانب صافي بيع بالبورصة المصرية منذ بداية العام بقيمة 18.5 مليار جنيه."}
{"paragraph_id": "gwJZJE5tcDC2BVYza4DD9H_002", "text": "وقالت اللجنة في بيان رسمي: \"نقض قرار لجنة تراخيص الأندية المرقم (1)، واعتبار نادي القوة الجوية مستوفيا لجميع المستلزمات المطلوبة لمنح الرخصة للمشاركة في مسابقة الدوري الممتاز\"."}
{"paragraph_id": "gz4kRuVALfKeVdxfoPuzi5_003", "text": "وخلال هذه الندوة، قدم مدير الأكاديمية عبد المومن طالب عرضا مفصلا وفق المشاريع، ضمنه حصيلة المنجزات برسم سنة 2021"}
{"paragraph_id": "h4sVKaT7kc2Vx2RVcT55Jb_001", "text": "أكد النجم الأرجنتيني ليونيل ميسي، أن بطولة كأس العالم لكرة القدم 2022 في قطر ستكون آخر نسخة يشارك فيها."}
{"paragraph_id": "h9PWVFqAsQWLH7jLCtiQRd_007", "text": "فيما أعلن قائد الشرطة الإسرائيلية الذي وصل إلى موقع الهجوم، اعتقال أحد الأشخاص المشبه بتنفيذهم العملية، وقال \"إنه تجرى مطاردة ثلاثة أشخاص آخرين متورطين في الهجوم هوياتهم معروفة للشرطة\"."}
{"paragraph_id": "h9ZUjuV9RYCyG95aqe9rkX_010", "text": "وكي يتم دعم العملة من قِبل مطوريها فقد انشأوا لها مجموعة تخصها على منصة تويتر يتابعها عدد مهول من الأشخاص وصل عددهم إلى 2.3 مليون شخص."}
{"paragraph_id": "hBkvuR3XJwswAzrSTm5vai_012", "text": "لكن هذا الغاز أغلى بكثير من الذي يصل عبر خطوط الأنابيب (TADAWUL:2360) بين روسيا وأوروبا."}
{"paragraph_id": "hHJyNWWcFKx4vZi2GrKdRg_007", "text": "كما ذكرت وكالة أنباء فارس أن نحو 400 طالب في جامعة أصفهان وسط البلاد نظموا السبت احتجاجا داخل حرم الجامعة، ونددوا بتعامل الشرطة مع المحتجين."}
{"paragraph_id": "hHkXgP4MeM727AvgA5oCJH_004", "text": "بحسب المصدر ذاته فإن هذه العصابة كانت تعد الأكثر نشاطا في عمليات التهريب، مبرزا أنها تمكنت في ظرف شهر واحد من نقل 20 طنا من الحشيش إلى إسبانيا."}
{"paragraph_id": "hKFXsYXsMHTx96qaSF2KyL_003", "text": "وقالت شركة آبل في بيان، بحسب الحرة: \"تقدم تشكيلة أيفون 14 الجديدة تقنيات جديدة رائدة وقدرات أمان مهمة. نحن متحمسون لتصنيعه في الهند\"."}
{"paragraph_id": "hRtfJQq56bAdx5T8t7QiEA_006", "text": "كما ذكرنا، فقد كلفت فرنسا المغني اللاتيني ريكي مارتن بأداء أغنية كأس العالم باعتبارها البلد المضيف لعام 1998."}
{"paragraph_id": "hTutPVRFt5nMQWZV5QUyQz_008", "text": "من جهته، أعلن الإعلام الرسمي الإيراني الأحد مقتل 5 عناصر من الحرس الثوري في زاهدان."}
{"paragraph_id": "hVAP4Qe5AsPzdQ6TkQbSVg_001", "text": "رفعت منظمة التعاون الاقتصادي والتنمية، سقف توقعاتها لنمو الاقتصاد التركي لعام 2022، من 3.7 بالمئة إلى 5.4 بالمئة."}
{"paragraph_id": "hVfijCrXUqKfE5VeCVnfdt_002", "text": "ثلاثة أهداف من كلا من هالاند وفودين حسمت المباراة ضد منافسي مدينة مانشستر، قبل أن يتمكن الضيوف من تسجيل الأهداف وتنفيذ ضربة الجزاء لتقليص الفارق."}
{"paragraph_id": "hVfijCrXUqKfE5VeCVnfdt_012", "text": "الخامس في تلك القائمة، خلف رودريجو لاعب ليدز يونايتد، هو فيل فودين الذي كان جزءا من سبعة أهداف، بمعدل هدف كل 86 دقيقة."}
{"paragraph_id": "hYYFb2LykJtmrYfmRoDMge_005", "text": "مع النادي الأهلي المصري قبل رحيله قيمته 180 ألف دولار كان موسيماني يحصل على راتب شهري"}
{"paragraph_id": "hgVEWZme8hJLJSUyCbZuiW_001", "text": "في عام 2019، ولمناسبة زيارة الدولة الأخيرة التي نظّمتها المملكة المتحدة، أثار مجيء الرئيس الأمريكي وقتذاك دونالد ترامب غضب بعض البريطانيّين بسبب مواقفه."}
{"paragraph_id": "ho664byhBMoS6bdwPfW5GC_001", "text": "المادة (2) ينشر هذا المرسوم ويبلغ من يلزم لتنفيذه. دمشق في 6-3-1444 هجري الموافق 2-10- 2022 ميلادي رئيس الجمهورية بشار الأسد"}
{"paragraph_id": "hrMn3mcDgABBeaHXLBxeRo_003", "text": "سهم بقيمة إجمالية قدرها 843 ألفًا و677 دينارًا بحرينيًا نفذت من خلال 85 صفقة."}
{"paragraph_id": "ht6a5h97nM7vqGJTxgv4w6_001", "text": "أعلن النجم البرتغالي كريستيانو رونالدو مهاجم يوفنتوس الإيطالي، أن نهائيات كأس العالم 2022 المقبلة ستكون …"}
{"paragraph_id": "hy6xRqrcB6auep5Q3MMYjE_001", "text": "وهج الخليج – مسقط بلغ سعر نفط عُمان الرسمي اليوم تسليم شهر ديسمبر القادم 93 دولارًا أمريكيًّا و78 سنتًا."}
{"paragraph_id": "i2fSd3ApjnHw7S2Bmyvtc5_001", "text": "سقط المغني الهايتي ميكابين، واسمه الحقيقي مايكل بنجامين، على خشبة المسرح، إثر إصابته بنوبة فنية، خلال إحيائه لحفل فني مساء السبت 15 أكتوبر 2022 في أكور أرينا في بيرسي الفرنسية."}
{"paragraph_id": "i42MFdVMZwWSAg6TBCipSN_008", "text": "من المتوقع أن تأخذ رولز رويس اثنين من المراكز الثلاثة الأولى في هذه القائمة، مع احتلال سويبتايل المذهلة لمرة واحدة من عام 2017 في المرتبة الثالثة."}
{"paragraph_id": "i4vBxykvn7DLQKr3WfaLCo_008", "text": "كما أنه في يوم 12/3/2018، أعلنت جامعة الدول العربية اعتماد القدس \"عاصمة دائمة للتراث العربي\"؛ كما تحدد يوم التراث العربي في عام 2019 ليكون يومًا للتراث المقدسي."}
{"paragraph_id": "i56v5PQZqsqz3Fo66Jbjk7_011", "text": "وصل سعر الريال السعودي بالمصرف العربي الدولي، إلى مبلغ 5.17 جنيه للشراء، وقيمة 5.20 جنيه للبيع."}
{"paragraph_id": "i6GXsYWwiPswJCb5iFucy7_003", "text": "وعلى الصعيد القاري احتل فريق الوداد الرياضي المركز الثاني في قائمة أفضل الأندية، فيما احتل الأهلي المصري المركز الأول “21 عالميا”."}
{"paragraph_id": "i82wfFJXsSCf8trTiKj3wK_001", "text": "قص الشاب خالد، اليوم الخميس 22 شتنبر الجاري، شريط الحفلات الكبرى، التي تعرض على منصة السويسي بالعاصمة، في إطار الاحتفالات التي تشهدها الرباط باختيارها عاصمة للثقافة الإفريقية لسنة 2022."}
{"paragraph_id": "iATEfu7WhEx8PsJXYBKy7f_001", "text": "أعلنت مجموعة صناعة السيارات اليابانية نيسان جروب تراجع إجمالي مبيعاتها في الولايات المتحدة خلال الربع الثالث من العام الحالي بنسبة 6ر22% سنويا إلى 154089 سيارة."}
{"paragraph_id": "iBHQYg7n2u2d337LLncVAL_001", "text": "يستعد الدكتور رضا حجازي وزير التربية والتعليم والتعليم الفني ، للإعلان عن مفاجآة سارة لـ المعلمين في يوم عيد المعلم الذي يحتفل العالم به يوم 5 اكتوبر من كل عام"}
{"paragraph_id": "iBspDgDmFwMUNC9QaMJK2u_009", "text": "يمكن للطلاب أيضًا عمل اشتراكات القطارات للعام الدراسي الجديد 2022 / 2023 وذلك باتباع الخطوات التالية:"}
{"paragraph_id": "iDKw3ZPxHzviCfPbibpnta_004", "text": "لكن العرض لا يتضمن زيادة في راتب الأرجنتيني البالغ 30 مليون يورو سنويا بعد اقتطاع الضرائب."}
{"paragraph_id": "iGYck6MGm4TUnejjBRwQ6Y_003", "text": "ووجه الوالي بالتحرك العاجل لمعالجة المشكلات التى حالت دون بداية الدراسة في الريف الغربي، كما تعهد بمعالجة أعطال 10 آبـار و وحدات الطاقة الشمسية كمصدر للطاقة و صيانة الخطوط الناقلة."}
{"paragraph_id": "iH8LnuNnMNKxGvKGTByKVg_005", "text": "في المقابل، دعا نشطاء فلسطينيون ومقدسيون إلى تكثيف شد الرحال للمسجد الأقصى في ظل المخاطر التي تهدده، خلال ما يسمى بعيد \"رأس السنة العبرية\" الموافق يومي 26-27 الشهر الجاري."}
{"paragraph_id": "iK3s4aH9pab9hZmNGR5Kr9_003", "text": "وذكرت الوكالة، انه \"تم تخفيض الأسعار لجميع الخامات للإمدادات إلى الجزء الشمالي الغربي من أوروبا ومنطقة البحر الأبيض المتوسط، فيما ارتفعت أسعار جميع الخامات للولايات المتحدة بمقدار 20 سنتا\"."}
{"paragraph_id": "iKegdnSddMiSXcynMHUSj8_001", "text": "أصيب أكثر من 270 شخصا ودمرت مئات المباني جراء زلزال ضرب مدينة خوي في محافظة غرب أذربيجان الإيرانية، حسب ما أفادت به وكالة \"د ب أ\" نقلا عن وكالة \"تسنيم\" للأنباء."}
{"paragraph_id": "iMeEfKFN5phKJJtBusjFnD_002", "text": "وتلاه في المركز الثاني زميله في الفريق شارل لوكلير بفارق 0.208، فيما جاء سائق مرسيدس جورج راسل في المركز الثالث بفارق 0.324."}
{"paragraph_id": "iQWtZpFYf6QgT2xySzCfZn_016", "text": "في 14 يناير/كانون الثاني 1973، أحيا إلفيس بريسلي حفلاً في هاواي حضره نحو مليار شخص عبر الأقمار الصناعية في 40 دولة بالعالم."}
{"paragraph_id": "iQr3Vy39FC4seZKxhBJTui_003", "text": "وقالت ماهوتا في مؤتمر صحافي: \"نحن ندرج 24 شخصاً على صلة بالقرار الأخير للرئيس الروسي فلاديمير بوتين بضم أراضي الأقاليم الأربعة، إضافة إلى 51 شخصاً\"."}
{"paragraph_id": "iVaSpBAPWJ5rsopHpBcxEr_010", "text": "جاء ذلك بالتزامن مع نظر تجديد حبس 18 سيدة و4 أطفال خلال الأسبوع الجاري أمام محكمة جنايات القاهرة وتجديد التدابير الاحترازية لسيدة واحدة وذلك على النحو التالي:"}
{"paragraph_id": "iXARFRQ4bXqb4FmQsjnhHm_011", "text": "جاء ذلك تعليقا على تأجيل محكمة جنايات القاهرة نظر القضية رقم333 لسنة 2022 جنايات أمن الانقلاب ، والمتهم بها"}
{"paragraph_id": "ig7xg3z7a2GpoXxtapjzFc_005", "text": "وكان المنتخب الوطني للناشئين، شارك مؤخراً في بطولة كأس العرب للناشئين التي احتضنتها مدينة وهران الجزائرية ووصل للمربع الذهبي عقب خسارته من المغرب 0-2."}
{"paragraph_id": "ihUrRdyzxYKcxy9MnU6DgF_001", "text": "ارتفع عدد ضحايا قارب المهاجرين الذي انطلق قبل أيام من لبنان نحو أوروبا وغرق قبالة سوريا، إلى ٨٢ قتيلاً حتى مساء الجمعة ٢٣ سبتمبر ، وتستمر جهود البحث والانقاذ."}
{"paragraph_id": "imtnpELuwbWTfXR3yotURZ_001", "text": "المدينة نيوز:- يساعد المشي يوميا على منع زيادة الوزن ودرء الأمراض مثل مرض السكري وارتفاع ضغط الدم، وفقا لدراسة نُشرت في 10 أكتوبر في مجلة Nature Medicine."}
{"paragraph_id": "j5ZivVgQ6pjL8ZNeyoEJ3Y_001", "text": "إحباط عملية للهجرة السرية من سواحل أركمان وتوقيف 13 شخصا صورة من الأرشيف (تعبيرية)"}
{"paragraph_id": "j69BMepTa8wN5PgJThQZng_004", "text": "يشار إلى أن المنتخب المغربي فاز على نظيره التشيلي، بهدفين دون مقابل، يوم أمس الجمعة، بمدينة برشلونة، في إطار استعدادات “أسود الأطلس” لكأس العالم “قطر 2022”."}
{"paragraph_id": "j7F34ghLY6LzdCBmcSMNfS_006", "text": "– دخلت المدرسة 2011 الصف الثالث طوالي بلهجتي الفوراوية، ولم أتعلم اللغة العربية، إلا لاحقاً، بعد استفزاز التلاميذ لي، وكان تحدياً كبيراً، وكنت أحلم بتعلم حرف وحرفين قدام أهلي."}
{"paragraph_id": "j9xqq3Jy6pEomMxBGyePJr_001", "text": "عدد سكان قطر يرتفع بنسبة 13.2% خلال العام السابق لاستضافة كأس العالم الانتباهة أون لاين"}
{"paragraph_id": "jAsAwTBphk2R8aLMDyNEBU_002", "text": "لامين بصم اليوم على العودة الرسمية للميادين حيث شارك لأول مرة منذ شهران مع فريقه كبديل حيث دخل عند الدقيقة 75’ ضد ناديدينامو زغرب."}
{"paragraph_id": "jB67GT7WDmRPW6cgiMbLG9_001", "text": "اكتفى فريق الرجاء الرياضي بالتعادل السلبي أمام شباب المحمدية دون تسجيل أهداف، في مباراة احتضنها ملعب البشير، بمدينة المحمدية، امس الجمعة 30 شتنبر 2022،،برسم منافسات البطولة الاحترافية ."}
{"paragraph_id": "jCBQvhAiVVq9EyrpVAbqAs_001", "text": "القرشي:SNN شهدت مدينة 24 القرشي ظهر الأحد خروج المئات جراء تردى الخدمات واستمرار قطوعات الكهرباء وأغلق المحتجون مداخل المدينة واشعال الاطارات على الطريق الرئيسى. وندد المحتجون بتجاهل ولاية الجزيره والمركز لمعاناتهم"}
{"paragraph_id": "jDeVKuMrWFzH9pHDxvEUZv_001", "text": "وطنا اليوم – توصل علماء البيئة إلى استنتاج مفاده بأن مقالب القمامة في العالم باسره ستشهد العام الجاري ظهور 5.3 مليارات من الهواتف المحمولة المستعملة التي لن يتم إتلاف غالبيتها."}
{"paragraph_id": "jG7EH95PPuaFDtZvSyyaSu_003", "text": "وتنظيم على هامش التظاهرة السينمائية، والتي تستمر 12 أكتوبر الجاري، تحت شعار “الصورة والخيال في السينما”، ورشات فنية وندوات ولقاءات فكرية، إلى جانب عرض أفلام أخرى خارج المسابقة الرسمية."}
{"paragraph_id": "jJCxpkHKfQSErVNpagBYf8_001", "text": "سبورت 360 – حرص مسؤولو النادي الأهلي برئاسة محمود الخطيب، على توجيه رسالة دعم للنيجيري جونيور أجايي، لاعب “المارد الأحمر” السابق وسموحة الحالي، بعد تعرضه لإصابة قوية مؤخراً."}
{"paragraph_id": "jKp4L9hLPVGPL9JD58g4h5_008", "text": "لكن مع موجة الهجرة المتوقعة، وفقا للتقديرات الإسرائيلية \"ستكون هناك صعوبات في مغادرة الأراضي الروسية، حيث تم منع الرجال الذين تتراوح أعمارهم بين 18 و65 عاما من الخروج والسفر خارج البلاد\"."}
{"paragraph_id": "jL59NPpCUJFphWrSKvaXnU_004", "text": "وقال الجيش الإسرائيلي إن عضوا في حركة حماس الإسلامية (24 عاما) اعتقل خلال العملية."}
{"paragraph_id": "jTZ7jjEbZxxwjUXGXpwGDF_001", "text": "نوه فوزي لقجع رئيس الجامعة الملكية المغربية لكرة القدم بتنظيم قطر لمونديال 2022، مؤكدا من جديد موقف المغرب اللي دعم تنظيمها لهاد الحدث الرياضي العالمي."}
{"paragraph_id": "jVUy7SQsYFgYN9a8F5qHf3_002", "text": "والمسلسل من تأليف ناصر عبد الرحمن، وإخراج رؤوف عبد العزيز، ويجري حاليًّا اختيار باقي فريق العمل، الذي يتكوَّن من 30 حلقة، وتدور أحداثه في صعيد مصر في إطار اجتماعي تشويقي."}
{"paragraph_id": "jWQhog3HFs3paqxT766YXZ_001", "text": "أفادت المندوبية السامية للتخطيط، بأن الآثار السلبية لجائحة كوفيد-19 على الوضع الاجتماعي والاقتصادي للأسر أدت إلى زيادة الفوارق الاجتماعية."}
{"paragraph_id": "jZ7WTdzmeVLNKf6YMbKH5N_001", "text": "يواجه الترجي الرياضي في إطار الدور الربع النهائي للبطولة الافريقية للاندية نادي مولدية الجزائر اليوم الخميس انطلاقا من الساعة 13:30 بقاعة الحمامات."}
{"paragraph_id": "jaB4r8vGyf45zLxKh78Hax_008", "text": "ولو وضع مبلغ: 530 مليار دولار تحت تصرف حكومة قوية وكفء؛ (لو يحدث وهو ما لم يحدث)، فإنها بحاجة إلى الوقت لبناء الدولة."}
{"paragraph_id": "jc2XMAyxTM59B9tdbKEg5b_029", "text": "1 /2 يكون للكلمات والعبارات الأخرى الواردة في هذه اللائحة الفنية المعاني الواردة في الأنظمة واللوائح والقرارات المعمول بها في المملكة."}
{"paragraph_id": "jdPWDz24zBjpfg9YfipHpL_001", "text": "2022/09/27 محمد سراج الدين رئيسًا لبعثة رجال يد الأهلي في كأس العالم للأندية بالسعودية"}
{"paragraph_id": "jdRJhJ3dsqmG7oMSt4qe43_009", "text": "ويوجد في الشاشة مستشعر لبصمة الإصبع تحت الزجاج، والتي تأتي بقوة سطوع 1400 نقطة ضوئية، وذاكرة عشوائية 8 جيجابايت، وذاكرة داخلية بخيارين 128 و256 جيجابايت."}
{"paragraph_id": "jg3qwc8eHipPMn3MYuF4Sb_005", "text": "وأشادوا باستضافة دولة قطر لبطولة كأس العالم FIFA قطر 2022، معتبرين أن إنجاز تنظيم قطر للبطولة الأضخم على مستوى العالم هو فخر لدول المنطقة."}
{"paragraph_id": "jjQ8qqPm2R9RB7bMh9xRqa_012", "text": "5- معجم المصطلحات الأدبية المعاصرة، ترجمة سعيد علوش، دار الكتاب اللبناني بيروت، سوشبريس الدار البيضاء، ص. 66"}
{"paragraph_id": "jkkGz9MrW2VQGUWYJXRYCx_001", "text": "وقع فريق الشمال الموريتاني (تجكجة سابقا) مع مهاجم فريق بيخلو الكرواتي نانسل سيلبول و الذي سبق و خاض 5 مباريات مع منتخبنيجيريا تحت 17 سنة سجل خلالها هدف وحيد."}
{"paragraph_id": "jobE2gmEDEknA54DCuGcWS_003", "text": "وتشير معطيات وزارة الصحة إلى ارتفاع عدد الوفيات المرتبطة بحمى الوادي المتصدع في موريتانيا إلى سبع حالات، إضافة لـ 13 إصابة مؤكدة وحالات اشتباه أخرى."}
{"paragraph_id": "jp5SapcU2McU8cEiVDkEQy_002", "text": "افتتح التسجيل للمريخ محترفه إيريك كمبالي بعد مرور 28 دقيقة، بعد كرة نموذجية من وسط الملعب، لم يجد صعوبة في وضعها بيسراه في المرمى،"}
{"paragraph_id": "jpMPuwgxh7FB6A9AjoCWQe_001", "text": "أقام الاتحاد البحريني للبليارد والسنوكر والدارتس تصفيات لاختيار تشكيلة المنتخب لتمثيل المملكة في البطولة العربية للبليارد والسنوكر التي تستضيفها المملكة في الفترة 15-21 من شهر أكتوبر المقبل."}
{"paragraph_id": "jvapbB7aFAaC62pAGnEsNi_001", "text": "1- درجة البكالوريوس في تخصص (القانون، العلوم السياسية، العلاقات الدولية، الشؤون الدولية، الاقتصاد، المنظمات الدولية، الشؤون الدبلوماسية، المفاوضات، علوم الطيران) أو ما يعادلها."}
{"paragraph_id": "jwMgfuYz9urkvcdrHhEJmL_001", "text": "فاز الفيلم الروائي الطويل “زنقة كونتاكت” للمخرج إسماعيل العراقي بالجائزة الكبرى للمهرجان الوطني للفيلم بطنجة، الذي اختُتمت فعاليات دورته الثانية والعشرين مساء السبت 24 شتنبر."}
{"paragraph_id": "k3CaAbR9V5p5pEyEYiUCPH_003", "text": "وقال التلفزيون إن القانون يمنع المواطنين من الخروج باستثناء الأفراد الذين يؤدون مهام رسمية، كما وألغيت الرحلات الجوية في خمسة مطارات إقليمية وتوقفت خدمة القطارات لحين انتهاء الإعصار."}
{"paragraph_id": "k4FtmwhzanBFtGkX56Xtqm_001", "text": "خسر المنتخب الوطني المرابطون للناشئين تحت 17 عاما مساء اليوم أمام نظيره السيراليوني في إفتتاح بطولة غرب افريقيا للناشئين على ملعب شيخا بيديا بثلاثة أهداف دون رد."}
{"paragraph_id": "k6paumWHjjEJuaP3gNHNJ2_011", "text": "على مدى 24 ساعة طوال أيام الأسبوع، أو عبر البريد الإلكتروني و على أرقام الواتس آب التابعة للمركز الإعلامي لمجلس الوزراء"}
{"paragraph_id": "k7eTFA3rjeCvmdZ483SN5b_005", "text": "وحددت المصارف سعر 3850 ليرة للدولار، عند سحب الدولار لصغار المودعين،بينما استقر سعر البنك المركزي عند 1507 ليرة لبنانية."}
{"paragraph_id": "k83uuQR7VntVkNTUg5e79w_003", "text": "وقال :\"نعمل على عملة جديدة فئة 20 الف دينار بعد دراسات من اجل مواكبة المتطلبات ومضاهاة دول الجوار\" مضيفاً \"سنباشر الاعلان عن الفئة الجديدة بعد استكمال متطلباتها\"."}
{"paragraph_id": "k8AeETveztj22kEcjg5adu_004", "text": "ولفتَ المُقدَّم فهد السبيعي إلى أنه تمت في الوقت ذاته المُحافظة على شعار وزارة الداخلية، إلى جانب الهُويَّة البصرية الخاصة ببطولة كأس العالم فيفا قطر 2022."}
{"paragraph_id": "k9YmXkMazXJQojfPu63JHo_008", "text": "وتأسست جامعة محمد بن زايد للذكاء الاصطناعي عام 2019، واحتلت المرتبة 24 عالميًا في مجالات تركيزها التي تشمل الذكاء الاصطناعي ورؤية الكمبيوتر والتعلم الآلي ومعالجة اللغة الطبيعية."}
{"paragraph_id": "kAsVNKpMTzVfTLpoZCu3Je_010", "text": "وأعربت عن رفضها للدعوات المطالبة بتنفيذ عملية \"السور الواقي 2\"، ودعت إلى إعادة التفكير في هذا الأمر؛ إذ سيعني الاحتكاك المتزايد الكثير من الضحايا في الجانب الفلسطيني، الأمر الذي سيفاقم الأوضاع."}
{"paragraph_id": "kDKib7XKCVewbnPLQNWse2_002", "text": "وسجل لاعب خط الوسط الهدف الأول بعد تسديدة قوية بعد 12 دقيقة فقط، لكن بعد مراجعة مطولة بتقنية حكم الفيديو المساعد، تم إلغاء الهدف بسبب لمسة يد رياض محرز."}
{"paragraph_id": "kFHWAZj3CSBSfakt7ugJxL_001", "text": "أصدر وزير الصحة اللبناني فراس ابيض قرارا بالغاء الفحوصات المخبرية الخاصة بالكوفيد 19 على المعابر الحدودية البرية والبحرية والجوية."}
{"paragraph_id": "kJNcXmhLEGXiSoqe7Po8Sb_012", "text": "وتضم القاعدة التي تحدثت منها هاريس 24 ألفًا من العاملين العسكريين والمدنيين الذين يمكن استدعاؤهم في حال تفجر أي صراع إقليمي."}
{"paragraph_id": "kL2roNQtWvUyXbPhSKMEnU_007", "text": "كذلك حققت المبايعات على الخارطة في أغسطس 2022 أعلى عدد معاملات، مسجلة معدل نمو بلغ نحو 72.1% من حيث العدد، ونحو 76.5% من حيث القيمة، مقارنة بشهر أغسطس 2021."}
{"paragraph_id": "kL44ugQbZ6BZUcQKLjtq67_005", "text": "قالت حكومة أبوظبي إن سرعة قطار الركاب تصل إلى 200 كلم/ ساعة، تقطع المسافة \"في 100 دقيقة و47 دقيقة بين صحار والعين\"، بينما لا تتجاوز سرعة قطارات الشحن 120 كلم/ ساعة."}
{"paragraph_id": "kQRh5NH8Z6EJujZdd5KgVN_008", "text": "يُذكر أن الأزمة الاقتصادية في لبنان تترافق مع شلل سياسي يحول دون اتخاذ إجراءات إصلاحية للحدّ من التدهور ولتحسين نوعية حياة السكان، الذين يعيش أكثر من 80% منهم تحت خط الفقر."}
{"paragraph_id": "kSELZTGqCAP8syMdGTe9TB_004", "text": "في المقابل يواصل الإسماعيلي تحضيراته لمنافسات الموسم الجديد، إذ تعاقد مع 11 صفقة حتى الآن، وأعلن تولى الإسباني خوان كارلوس جاريدو منصب المدير الفني."}
{"paragraph_id": "kUFmVcNQpxupcgs5z4P5u9_002", "text": "وقد ابلغت أبلغت السلطات الأمنية الموريتانية عددا من موظفي القطاع عن استفادتهم من حقهم في التقاعد ابتداء من فاتح يناير 2023."}
{"paragraph_id": "kaY4TuiDAbe998VgVrrNBA_006", "text": "ووجهت الوزارات والمكاتب التنفيذية والمؤسسات والهيئات والمجالس المحلية بإقامة فعاليات خطابية احتشادية بالمناسبة دونما إشارة إلى العيد الـ60 للثورة اليمنية 26 سبتمبر 1962م."}
{"paragraph_id": "kcThvVhuEyf9pqENKhZQKi_001", "text": "تظاهرة في سانتياغو تضامناً مع قضية الإيرانية ماهسا أميني التي قضت على يد الشرطة في إيران (23/09/2022)"}
{"paragraph_id": "kddJUsZsTXU4sJXpMXAiy7_001", "text": "طرابلس 2 اكتوبر 2022 (وال)- يعقد المجلس الأعلى للدولة جلسه رسمية غدا الإثنين، في مقرّه بالعاصمة طرابلس."}
{"paragraph_id": "knC9XNCmd4WGwSMeMjeaXx_003", "text": "وانخفض رأس المال السوقي لمؤشر الأسهم الأوسع نطاقاً بنسبة 1.2% من 567.9 مليار جنيه إلى 561 مليار جنيه."}
{"paragraph_id": "knC9XNCmd4WGwSMeMjeaXx_005", "text": "وهبط المؤشر الأوسع نطاقاً “إيجي إكس 100 متساوي الأوزان” بنسبة 2.50% ليغلق عند مستوى 3077 نقطة، فيما تراجع مؤشر “إيجى إكس 30 محدد الأوزان” بنسبة 1.74% ليغلق عند مستوى 12115 نقطة."}
{"paragraph_id": "knC9XNCmd4WGwSMeMjeaXx_006", "text": "وفي المقابل، سجل مؤشر “تميز” ارتفاعاً أسبوعياً بنسبة 0.31% ليغلق عند مستوى 3532 نقطة."}
{"paragraph_id": "kuT8BRADUTeVkySJdH2WEF_007", "text": "وعرضت العصابة الضحية للتهديد قبل ان يتم سرقة مبلغ مالي قدره 15 ألف درهم كان يحتفظ به ملفوفا تحت ملابسه."}
{"paragraph_id": "kvCsN8D82indXoHiwLh6Ay_003", "text": "ودشّن فيجنيفيتش تصريحاته كاشفا عن أن \"الفوز على شباب الأهلي (الفرسان الحمر) رفع الروح المعنوية للظفرة\"، في إشارةٍ إلى انتصاره بنتيجة 3-2 ضمن منافسات الجولة الـ4."}
{"paragraph_id": "m2tbFuLTkJazjcb8bq9hwn_001", "text": "وقدّم آرسنال عرضًا لضم ابن الـ24 عامًا في اليوم الأخير من سوق الانتقالات الصيفية هذا العام بعد أن كان عقده السابق ينتهي في حزيران/يونيو 2023."}
{"paragraph_id": "m3ba3ZkjBAUboiPYmJXcJs_020", "text": "73) السياج : بالإنجليزية fenceو بالألمانية Zaun وهى قريبة جدا من الكلمة الإنجليزية Zone والتي من معانها كلمة طوق."}
{"paragraph_id": "m5WrGaLNRd5KcMqpvwfHn3_001", "text": "قفصة: تركيز 48 نقطة قارة للتحيين للإنتخابات التشريعية (صور) L’article قفصة: تركيز 48 نقطة قارة للتحيين للإنتخابات التشريعية (صور) est apparu en premier sur تونس - أخبار تونس."}
{"paragraph_id": "m64HwYJYPFqgM5mWo3TRM4_001", "text": "توفي شخصان وأصيب آخرون بسقوط حافلة نقل جماعي كانت تقل نحو 50 مسافرا، على الطريق الممتد إلى مدينة تعز التي تفرض عليها ميليشيات الحوثي حصارا خانقا منذ 8 سنوات."}
{"paragraph_id": "m7TUZCPQtJ3hjUnqeXQrKZ_001", "text": "ستزور وزيرة أوروبا والشؤون الخارجية السيدة كاترين كولونا بيروت يومي الخميس 13 والجمعة 14 تشرين الأول/أكتوبر 2022."}
{"paragraph_id": "m9MB9Bi5WHZs4esBhUoHwe_007", "text": "وفي ذيل الترتيب حقق فريقا مولودية وهران وشبيبة القبائل اول فوز لهما في الموسم امام اتحاد الجزائر (1-0) وهلال شلغوم العيد (2-0) على التوالي."}
{"paragraph_id": "mAzVcgA8QahTojAQUnpicD_001", "text": "الوضع الاقتصادي - اليمن السابق التالى الزُبيدي: التعافي الاقتصادي معركة مصيرية للمجلس الرئاسي السياسية - منذ ساعة و 13 دقيقة"}
{"paragraph_id": "mBVVYWydzKobvc3qEui6JF_001", "text": "أعلن الحساب الرسمي لخدمات العمالة المنزلية في المملكة \"مساند\"، عن 4 أنواع للاستقدام تسهل رحلة الاستقدام وتعمل على تبسيطها وتيسيرها للمواطنين."}
{"paragraph_id": "mDyQJLG27TkCLhTki9YSwY_002", "text": "وأضاف « الدوسري» في تصريحات مُتلفزة عبر قناة 24 الرياضية:« نادي النصر أول نادٍ يمنع من تسجيل لاعبيه، بسبب مستحقات اللاعبين السابقين، ولولا الدعم الحكومي، لمنع من التسجيل لسنتين أو ثلاثة»."}
{"paragraph_id": "mEEoebwdJ64k9Fz4qpiFxG_009", "text": "وفي نفس الليلة، تشهد الملاعب الأوروبية كلاسيكو آخر بين قطبي فرنسا، باريس سان جيرمان ضد ضيفه أولمبيك مارسيليا، على ملعب حديقة الأمراء ضمن منافسات الجولة 11 من الدوري الفرنسي."}
{"paragraph_id": "mGG7vKdo6z5vwLMHvqwaix_001", "text": "انخفض الدرهم المغربي بنسبة 1,21 في المئة مقابل الدولار الأمريكي، خلال الفترة من 06 إلى 12 أكتوبر الحالي، حسب ما أفاد بنك المغرب في آخر مذكّرة حول سوق الصرف."}
{"paragraph_id": "mSiY5FEhY5P97qNV7rbDG3_001", "text": "تقرير أوبك الشهري: خفض توقعات نمو الطلب على النفط عالمياً بـ 500 ألف برميل يومياً في 2022"}
{"paragraph_id": "mSiY5FEhY5P97qNV7rbDG3_003", "text": "وتوقعت في تقريرها الشهري الأربعاء 12 أكتوبر أن ينخفض نمو الطلب على النفط عالميًا إلى 2.3 مليون برميل يومياً في 2023."}
{"paragraph_id": "mTWSJv87RkRPspKuwCyjzo_004", "text": "وتستحوذ السعودية على 16% من إجمالي صادرات الحاصلات الزراعية المصرية خلال الموسم التصديري “سبتمبر 2021- أغسطس 2022” وكذلك على 12% من القيمة."}
{"paragraph_id": "mTfnwpcwiPVemw6xpYfmFR_008", "text": "وكان تيلرسون الرئيس التنفيذي السابق لشركة إكسون موبيل، قبل تولى منصب وزير الخارجية لأكثر من عام بقليل من 2017 إلى 2018 خلال رئاسة ترامب."}
{"paragraph_id": "mWVWRwqDeimSfb5UcXRmBZ_001", "text": "-موقع الاستقلال- اجتمع مجلس الوزراء اليوم الجمعة (07 اكتوبر 2022) تحت رئاسة صاحب الفخامة السيد محمد ولد الشيخ الغزواني، رئيس الجمهورية."}
{"paragraph_id": "mXnEr35z9RPijKuKKqkVAQ_006", "text": "وأشار التقرير إلى الحاجة لمزيد من رفع أسعار الفائدة لمكافحة التضخم، وتوقعت أن تتجاوز نسب الفائدة لدى غالبية البنوك المركزية الكبرى 4 بالمئة العام المقبل."}
{"paragraph_id": "mYYy3feromeCzT3jEJq5pR_001", "text": "تمكنت دورية متنقلة تابعة للدرك الوطني عند الكلم 85 بين نواكشوط وتكند من ضبط شاحنة تحمل أكثر من 400 قنينة من الخمور."}
{"paragraph_id": "mfDgrAybxrzWgq5BxacG9g_005", "text": "وقال البرهان أن ولاية نهر النيل غنية بموارد ها وأن أهلها قادرون على إعلاء شأنها، وطالب شركة المك نمر والتي تمتلك الولاية 50٪ من أسهمها، بان تبدأ في تنفيذ صيانة الطريق."}
{"paragraph_id": "mgxQf4hx8HTScqdJnQZ5aB_008", "text": "وواصل سموحة تدعيم صفوفه باللاعبين الأجانب بعدما نجح في استقدام رضا البرجيجي -21 عاما- لاعب الوسط المغربي."}
{"paragraph_id": "mmuhwzkfFGXBqZf3FSoBP9_017", "text": "5- التكرار للبيان والتأكيد والتذكير، كما في أن \"رجلاً قال للنبي صلى الله عليه وسلم: أوصني، قال: لا تغضب، فردد مرارا، قال: لا تغضب\"."}
{"paragraph_id": "mob9tJEPJa2grbjWVRSiMo_003", "text": "وأضاف المصدر ذاته، أنه في شهر غشت فقط، بلغ معدل الاسترجاع بمطار الصويرة نسبة 140 بالمئة (11 ألفا و 908 مسافرين)، مقابل 8534 مسافرا خلال الفترة ذاتها من سنة 2019."}
{"paragraph_id": "mozdv3LiYLLyY3d5Jw4bVP_006", "text": "وأضاف تقرير \"العربية\"، أنه لا يوجد حد أدنى لوزن الزوجة للمشاركة، فيما تتضمن جائزة الفوز الحصول على مبلغ مالي بقيمة 5 أضعاف وزن زوجة الفائز."}
{"paragraph_id": "mqkRzgAzzFwixgW2VsKTUR_002", "text": "وتابع: \"إن إيقاف تشغيل هيكل نورد ستريم، باستثناء خط نورد ستريم 2 المتبقي، تسبب بالتأكيد في إلحاق الضرر بالإمكانات الإجمالية لأمن الطاقة، ولا يزال على الأوروبيين فهم ذلك\"."}
{"paragraph_id": "mqrLmvqYAwRPXYRNDbBqFw_001", "text": "مقابل 100 بقرة.. جنرال أوغندي يطلب الزواج من رئيسة وزراء إيطاليا المقبلة ويهدد بالغزو"}
{"paragraph_id": "msLwp9ipyfMNYqNS3ubjxE_001", "text": "أعلنت القناة الوطنية التونسية، إذاعة مباراة الأهلي والاتحاد المنستيري التونسي، المقرر لها الأحد المقبل، في تمام الرابعة عصرا، ضمن منافسات ذهاب دور الـ 32، من بطولة دوري أبطال إفريقيا 2022-2023."}
{"paragraph_id": "muxBte56SD7VPqxrgWG6Ke_003", "text": "من الساعة 12 ظهرا حتى الساعة 8 مساء، سيكون المهرجان مفتوحا لجميع المشجعين والأولوية بأسبقية الحضور."}
{"paragraph_id": "mytxEMqRQqfTfV4YbL3HjW_006", "text": "وفاز لاتسيو على ضيفه سبيزيا 4 / صفر خلال المباراة التي جمعتهما في وقت سابق اليوم."}
{"paragraph_id": "n4HCosoosfE5XPTqQNfBdi_002", "text": "يأتي إعادة عرض الفيلم كجزء من الخطة التسويقية للشركة المنتجة تمهيدًا لطرح الجزء الثاني “Avatar: The Way of Water” للمخرج جيمس كاميرون، والمقرر عرضه في 16 ديسمبر المقبل."}
{"paragraph_id": "nAxsek4RpRDZMbjGPJWttN_004", "text": "وأضافت، أن المهرجان استحدث هذا العام “أسبوع النقاد” المخصص للأعمال الروائية الأولى أو الثانية لصناعها والذي سيضم سبعة أفلام."}
{"paragraph_id": "nBP397TKjb92GSvEfZpc6u_005", "text": "ويعود المشروع \"الحلم\" إلى الإعلان المشترك من قبل إسبانيا والمغرب عام 1979. وعلى الجانب المغربي تتكلف بدراسة المشروع، الشركة الوطنية لدراسات مضيق جبل طارق (Sned)."}
{"paragraph_id": "nCFk5wNeWPz9HjEg3qGbmE_006", "text": "تعرضت قرى تديل وكفرعمة وكفرتعال بالريف الغربي لقصف مدفعي من قبل قوات الأسد، وردت فصائل الثوار بقتل أحد عناصر الأسد قنصا على محور الفوج 46."}
{"paragraph_id": "nCPGtCa927EZfxC8TV7qUP_046", "text": "وفي المباراة السابعة، فاز ويستهام على وولفرهامبتون بهدفين نظيفين سجلهما جيانلوكا سكاماكا وجارود بوين في الدقيقتين 29 و.54"}
{"paragraph_id": "nFDDigiARvStCwfZQs4dtk_002", "text": "من جانبه أوضحَ جابر بن سليمان البوسعيدي المدير التنفيذي لمؤسسة جسور مكونات المشروع الذي يتضمن ثلاثة أقسام رئيسة تُعنى بمجالات الإنتاج الرقمي من صور ومقاطع فيديو ومواد سمعية تعليمية"}
{"paragraph_id": "nG9saqUaraBc2canGywreN_002", "text": "يتناول الكتاب ثلاثة ألوان من التراث الشعبي في صعيد مصر هي: الأغنية الشعبية، والمثل، واللغز وقد تم جمعها من قرية «الكرنك» بالأقصر."}
{"paragraph_id": "nGzWf769LDXwmZQmWpbVNi_010", "text": "وأتم \"لا نريد المجازفة بـ إبراهيم عادل، ونأخذ الخطوة تلو الأخرى خاصة بعدما أجرى عملية جراحية بنهاية الموسم الماضي، بدأ التدريبات ونريد مشاركته وهو لائق بنسبة 100%\"."}
{"paragraph_id": "nHzdLHzwxhYbQ2c9wDCEki_002", "text": "وبحسب القناة، أطلق مجهولون ثمانية صواريخ من طراز “كاتيوشا” على الحقل في السليمانية باقليم كردستان ولم يتم الكشف عن تفاصيل الهجوم."}
{"paragraph_id": "nMtiaa6qUqnTfMNNsF8oQj_001", "text": "كشف عضو (الإطار التنسيقي)؛ “عباس العامري”، اليوم الأربعاء، عن إمهال القوى الكُردية: 10 أيام للاتفاق على مرشح واحد لرئاسة الجمهورية."}
{"paragraph_id": "nTbxQZfnGg9JfYJweqMkNH_002", "text": "ووقع الحادث على طريق نواذيبو 150 كلم من نواكشوط، وخلف أربعة قتلى دون الكشف عن عدد ركاب السيارة."}
{"paragraph_id": "nUQfVomzh8cavet433jFJH_001", "text": "وجه خبراء 7 نصائح لزيادة التركيز الذهني والتحصيل العلمي لدى الطلاب والطالبات في مراحلهم الدراسية."}
{"paragraph_id": "nZ6gka6PxTfaEoXXUCQnZH_001", "text": "أعلنت الشرطة الأمريكية مقتل شخصين وإصابة ستة آخرين في عملية طعن في مدينة لاس فيجاس دون تقديم معلومات عن دوافع عملية الطعن."}
{"paragraph_id": "nZcgpGBuLeRR4pGm8TD5dx_001", "text": "سبورت 360- اعترف كارلو أنشيلوتي، مُدرب ريال مدريد ، بسوء أداء الفريق أمام شاختار دونيتسك الأوكراني في دوري أبطال أوروبا ."}
{"paragraph_id": "naYpTmwHeGdy4fot3Jv6GK_006", "text": "وبحسب بيانات البنك المركزي ، بلغ سعر بيع الدولار ، اليوم الأربعاء ، نحو 19.71 جنيهاً ، لكن قد يتجاوز السعر في السوق غير الرسمية 22 جنيهاً."}
{"paragraph_id": "naZTdvDiJDrb5iVtyueikg_001", "text": "كما التقى الصفدي نظيره وزير خارجية أذربيجان جيهون بيراموف، وبحث الوزيران سبل تعزيز علاقات التعاون بين البلدين، وآخر التطورات الإقليمية والدولية، وذلك على هامش أعمال الدورة 77 للجمعية العامة للأمم المتحدة."}
{"paragraph_id": "niPb7drWPP5gPKTkoinWwQ_001", "text": "انخفض الين الياباني الى أدنى مستوى له في 32 عاما مقابل الدولار الأمريكي، بعد أن أظهرت الأرقام الرسمية أن الأسعار ارتفعت بشكل أسرع مما كان متوقعا في أمريكا."}
{"paragraph_id": "nkqjSLfprcXhFTjihD9AcE_001", "text": "تمكنت مديرية التموين بمحافظة الشرقية، اليوم، من ضبط 10 أطنان من الأرز الشعير وسماد اليوريا، قبل تهريبها وبيعها في السوق السوداء."}
{"paragraph_id": "nnSqzYvQzd6G3fw38Gj7JR_012", "text": "وقال معيط ان \"دولة الكويت الشقيقة تعد ثالث أكبر شريك تجاري عربي ورابع شريك تجاري عالمي بين الدول المستثمرة وهناك نحو 105 اتفاقيات مشتركة تغطي شتى المجالات\"."}
{"paragraph_id": "npDjtndKhpv257ftPWt2wi_002", "text": "وقدم مصطفى محمد بعد الأداء المميز على مدار الشهر خلال مباريات الدوري الممتاز والدوري الأوروبي، حيث شارك في 11 مباراة بمختلف البطولات، سجل 3 أهداف وصنع هدفين."}
{"paragraph_id": "nsmvS4UZJrzBpYXn4tnPhk_030", "text": "8- تعزيز جاهزية الإدارات العمومية للعمل، من خلال توفير الوسائل والمعدات اللوجستية والعناية بلائقيَّة الظروف ضمانا لمناخ عمل مُشجّع وملائم."}
{"paragraph_id": "nuvYbtdWZ4f7nd949FTq5e_003", "text": "كول ولد في مصر، وانتقل إلى أستراليا مع أسرته كلاجئ وانضم إلى نظام الشباب المثير للإعجاب في مارينرز في يناير 2021، ظهر لأول مرة مع فريق نيك مونتجمري في ديسمبر 2021."}
{"paragraph_id": "o34S7Ga4fWmheVGGrATDFF_004", "text": "وأعطى نيفيل مثالا أن مانشستر يونايتد سيلعب ضد فولهام في 13 تشرين الثاني/نوفمبر أي قبل أسبوع على كأس العالم، متسائلا إن لم يلعب ماغواير كيف سيكون جاهزاً للمونديال؟."}
{"paragraph_id": "o9fCf2F5guJux9ymVgh4bU_004", "text": "كما واصيب في حوارة 60 مواطنا بالاختناق نتيجة الغاز المسيل للدموع ورش الفلفل نقل 6 منهم الى المشفى لتلقي اللعلاج."}
{"paragraph_id": "oCtmXzAXqsdfsoAcaPHtuw_001", "text": "وهج_الخليج-مسقط ‏انطلقت صباح اليوم الأحد 9/10/2022م على ميدان الرماية بوحدة شرطة المهام الخاصة بولاية قريات بطولة شرطة عمان السلطانية للرماية لعام 2022م."}
{"paragraph_id": "oCtpyixSaE9RSXbfj2bHAT_006", "text": "ويحتل إنتر المركز السابع في ترتيب جدول الدوري برصيد 12 نقطة بفارق نقطة عن روما صاحب المركز السادس."}
{"paragraph_id": "oGCtjch2o8kfPbhAip8apD_010", "text": "تم دعم جهاز الحرس البلدي بداية بتوحيد الجهاز لان قبل مارس 2021 ادارته كانت مقسمة"}
{"paragraph_id": "oNaQq27y5C77QhEb2yydLd_002", "text": "وكانت اللجنة العربية الدائمة للبريد قد اختارت المقترح الجزائري الخاص بالطابع البريدي العربي الموحد لسنة 2022. والذي تم إصداره بمناسبة انعقاد القمة العربية المقبلة."}
{"paragraph_id": "oWUgCrithC4tXh8fUfjWVu_009", "text": "ويضم 130 برلمانيا بهدف تشكيل حكومة محاصصة توافقية، وعارضه زعيم التيار الصدري مقتدى الصدر مطالبا بحكومة أغلبية سياسية لا تشاركه فيها القوى الأخرى."}
{"paragraph_id": "oWUgCrithC4tXh8fUfjWVu_019", "text": "بدوره بت مجلس القضاء الأعلى، في 3 نيسان 2022، بدستورية الثلث المعطل في البرلمان العراقي."}
{"paragraph_id": "oWUgCrithC4tXh8fUfjWVu_028", "text": "وفي محاولة أخيرة لإقصاء الإطار التنسيقي، اقتحمت مجاميع للتيار الصدري، المنطقة الخضراء لأكثر من 18 ساعة يومَي 29 و30 آب الماضي، ثم انسحبت بعد توجيه من زعيمهم."}
{"paragraph_id": "oWUgCrithC4tXh8fUfjWVu_029", "text": "تقدمت أطراف سياسية مختلفة، بنحو 11 لحل أزمة تشكيل الحكومة، لكنها أخفقت جميعها في التقريب بين معسكري الأزمة الرئيسيين “التيار الصدري” و”الإطار التنسيقي”."}
