"آيفون 14 فولد باللون الوردي"
"تسونامي اليابان ٠ بعدما ضرب اليابان زلزال بقوة ٧فاصله ٤ بقوة رختر ٠"
"إطلاق الفرقاطة الألمانية F221 Hessen عن طريق الخطأ صاروخين على طائرة أمريكية في البحر الأحمر"
"شاهد درجة الهزة الأرضية ٧.٩ لأبراج تركيا"
"كاميرا المراقبة ترصد سقوط شخص من الأعلى أثناء حدوث ‎زلزال بقوة 7.8 درجة الذي حدث فى جنوب ‎تركيا"
"شاهد كاميرات المراقبة في مطار طاجيكستان تظهر لحظة وقوع الزلزال بقوة 6.8 الذي ضرب المنطقة الحدودية بين شينجيانغ و طاجيكستان صباح اليوم."
"الايفون 14 باللون البنفسجي الجديد"
"لحظة انهيار مبنى ضخم في تركيا جراء زلزال قوته 7.8 درجة"
"الاهرامات بعلم السعوديه احتفالا باليوم الوطني السعودي ٩١"
"دراجة نارية من الذهب عيار 22 ، مهداة لـ CR7 (كريستيانو رونالدو) في المملكة العربية السعودية."
"كشف هوية الجندي المحتجز لدى ‎خماس للاسف جزائري إسمه أحمد بن طالب من مواليد 1995 بعين الصفراء"
"شاهد ماذا تفعل المخدرات بطلاب جامعة ايران في جامعة آزاد أو حي شيراز في إيران، كان ثلاثة أشخاص يوصلون نوع جديد من المخد.رات"
"صورةً تُظهر أشخاصاً يحملونَ لافتة كُتب عليها \"قلو القصة 123 قلو اتكلوا على الله\" نَاسبين المقولة إلى رئيس النظام السوري بشار الأسد."
"وثائقي لـ(DW) يدعي أن فصائل اعارضة السورية تحصنت داخل قلعة حلب عام 2012"
"صورتان توثّقان كيف يحلق جنود من الجيش السوداني شعر متظاهرين خرجوا في احتجاجات يوم 21 فبراير/شباط الجاري."
"‏صورة التُقطت قبل 47 عامًا، تُظهر اقتحام شرطة فرانكو لأرضية الملعب، بهدف اعتقال لاعب نادي برشلونة، يوهان كرويف، لأنه سجّل هاتريك (ثلاثية) في مرمى نادي ريال مدريد."
"صورة لإصدار عملة معدنية في مصر من فئة 5 و10 جنيهات."
"فيديو للاعبي كرة قدم يتضامنون مع الجزائر بعد عدم تأهّلها إلى مونديال قطر 2022، بسبب الأخطاء التحكيميّة."
"فيديو لطائرة تركية تابعة لشركة بيغاسوس كانت متجهة إلى الكويت، خرجت عن مسارها في مطار صبيحة، الأمر الذي استدعى إخلاءها من الركاب، الثلاثاء 1 يونيو/حزيران الجاري."
"صورة لتدمير التحالف العربي زورقًا مُفخّخًا تابعًا للحوثيين، جنوبي البحر الأحمر اليوم الجمعة 18 فبراير/شباط."
"مقطع فيديو يظهر غارات إسرائيلية على جنوبي لبنان، مساء أمس السبت 21 سبتمبر/أيلول."
"صحيفة ذا نيويورك تايمز الأميركية، تنشر صورة لمشجعين مغاربة وتعلق بأن المجاعة تظهر على وجوههم في كأس العالم قطر 2022."
"فيديو لاشتباك بالأيدي بين نواب البرلمان العراقي خلال جلسة عُقدت يوم 1 مارس/آذار الجاري."
"استهداف موكب مؤلف من 10 مركبات من نوع tahoe ومعلومات عن نقل أمين عام حزب الله إلى المستشفى بعدما تم فرض طوق أمني في أحد مستشفيات بيروت.\n\nبلدية حارة حريك: انفجار مخزن من نيترات الأمونيوم بسبب انفجار عبوة معدة للتفجير، وفرض طوق أمني من قبل حزب الله في المنطقة."
"الحجاج عام 1929، يأتون من المغرب ليقابلوا حجاج الجزائر ثم تونس ثم ليبيا ليقابلوا الحجاج المصريين ويسيروا سويًا إلى مكة المكرمة. وهذه الصورة التقطها مصور فرنسي من الجو لحُجاج بيت الله وهم بالقرب من قرية الجحفة بالحجاز، وقبيل تفعيل حدود سايكس بيكو."
"صورة ورقة نقدية جديدة من فئة 100 دينار جزائري، تحمل صورة الشهيد علي عمار سيصدرها البنك الجزائري."
"مقطع فيديو من أسفل برج إيفل في العاصمة الفرنسية باريس، يوثق خروج مجموعة فئران من فتحة بالوعة تزامنًا مع الاحتفال بافتتاح أولمبياد باريس 2024."
"صورة طفل من مدينة البويرة يتعرض لطلق رصاص مطاطي كاد يودي بحياته، في الجمعة 120 من الحراك."
"مقطع فيديو من مليونية 25 أكتوبر/تشرين الأول، في شارع الستين بالخرطوم."
"صورة نهر الراين في فرنسا مع أسوأ موجة جفاف منذ 500 عام."
"صورة تُظهر تدمير منشأة نفايات نووية في تشرنوبل، أمس الخميس 24 فبراير/شباط، أثناء الاشتباكات التي دارت بين الجيشين الروسي والأوكراني."
"رسمياً اللاعب محمد صلاح على غلاف (فيفا 2021)."
"مقطع فيديو يُظهر احتفال تونسيين بإيقاف رئيس حركة النهضة التونسية راشد الغنوشي، مساء أمس 17 إبريل/نيسان."
"مقطع فيديو للاشتباكات العنيفة في الخرطوم ليلة اليوم الأحد 16 إبريل/نيسان الجاري."
"صراخ المُعلق الإيراني خلال مباراة المنتخب الإيراني أمام نظيره الأميركي في كأس العالم قطر 2022."
"صورة لحافلة تُقلّ جنودًا من جيش الاحتلال الإسرائيلي، تضررت نتيجة رشقها بالحجارة من قبل شبان فلسطينيين جنوبي نابلس، أمس الأحد 26 ديسمبر/كانون الأول الجاري."
"مقطع فيديو لمشجعين يهتفون لفلسطين في وجه مشجع إسرائيلي، خلال بطولة كأس العالم فيفا قطر 2022."
"احتفالات شباب الكويت باليوم الوطني السعودي 91."
"فيديو لرئيس مجلس السيادة الانتقالي السوداني، قائد الجيش عبد الفتاح البرهان، أثناء تفقّده مرضى مستشفى السلاح الطبي اليوم السبت 17 فبراير/شباط الجاري."
"الصور لعجوز اسمها ميمي مواليد 1928، وتقول إنها تستطيع أن تسرق قلب أي رجل تُريده، وتتمنى أن تقضي بقية حياتها في حضن شاب قوي حنون ويحب الحياة .ميمي ورثت من جدتها جرّة من ألماس خام وأحزمة من الياقوت الأحمر."
"بكاء الجمهور القطري عقب خسارة منتخبه أمام الجزائر في كأس العرب 2021."
"مقطع فيديو يتلو فيه الإعلامي علي العليان قرارات للحكومة السعودية سيبدأ تطبيقها اعتبارا من 1 يناير/كانون الثاني 2021."
"مقطع فيديو لتفجير علم السويد في أفغانستان، تنديدًا بحرق نسخة من المصحف الشريف في السويد يوم أمس 28 يونيو/حزيران."
"صور احتجاجات في مدن فرنسية ضد قانون الأمن الشامل يوم 5 ديسمبر/كانون الأول الجاري."
"صورة لسلاح مصري مدمر لجميع التحصينات الخرسانية، لديه القدرة على تدمير كتلة خرسانية عرضها 40 مترًا."
"مقطع فيديو لوصول رئيس كوريا الشمالية إلى روسيا قبل خطاب الرئيس الروسي اليوم الجمعة 30 سبتمبر/أيلول."
"إحصائية من موقع الأرقام والإحصاءات توضح عدد البطولات لدوري أبطال أوروبا لكل فريق لو تم استخدام تقنية الـ Var منذ تأسيس البطولة عام 1955."
"مشاهد لتجمّع أنصار دونالد ترامب يوم أمس 19 مارس/آذار، حول برج ترامب في مدينة نيويورك."
"وثيقة صادرة عن المفوضية السامية للأمم المتحدة لشؤون اللاجئين (UNHCR)، أعلنت فيها عن قرار الأمم المتحدة بفتح جميع طلبات إعادة توطين اللاجئين في اليونان، بدءًا من 24 فبراير/شباط الجاري، وحتى 4 مارس/آذار المقبل."
"فيديو لهتافات مناصرة للإسلام وللنبي محمد خلال مباراة المغرب وفرنسا في مونديال قطر 2022."
"مسيرة ليلة أمس 13 أكتوبر/تشرين الأول في منطقة عين التينة اللبنانية."
"مقطع فيديو لجنود في الجيش الروسي يرقصون بعد السيطرة على مدينة أفدييفكا شرقي أوكرانيا يوم أمس 17 فبراير/شباط."
"\"ناسا\" تنشر صورة ليليّة لنهر النيل، في يوم الذي وصل فيه تعداد سكّان مصر إلى 100 مليون."
"هل تعلم أنَّ فيلم أنا أسطورة (I'm Legend) تدور أحداثه في عام 2021 وقد تحوّل الناس فيه إلى زومبي (جثث أُعيد إحياؤها) بسبب تلقيح خاطئ."
"مقطع فيديو لمطالبة مرزوق الغانم، ممثل البرلمان الكويتي في جلسة اتحاد البرلمان الدولي أمس الثلاثاء 24 أكتوبر، بطرد ممثل البرلمان الإسرائيلي من الجلسة."
"أفخم اسطبل للخيول في الإمارات، مع توفير الكهرباء والتكييف على مدار 24 ساعة."
